[
    {
        "icon": "https://static.aminer.cn/upload/avatar/1273/1967/1116/53f4495cdabfaeb22f4cc34d_2.jpg",
        "name_zh": "钟南山",
        "name": "Nanshan Zhong",
        "affiliation": "国家呼吸系统疾病临床医学研究中心/国家卫健委/广州呼吸疾病研究所",
        "position": "中国工程院院士、主任、组长",
        "email": "nanshan@vip.163.com",
        "indices": {
            "activity": 32.7103,
            "citations": 11939,
            "diversity": 4.2613,
            "gindex": 100,
            "hindex": 48,
            "newStar": 2.1675,
            "pubs": 519,
            "risingStar": 2.1675,
            "sociability": 7.8339
        },
        "tags": {
            "Asthma": 30,
            "Biomedical Research": 19,
            "Bioinformatics": 19,
            "Copd": 18,
            "Chronic Obstructive Pulmonary Disease": 14,
            "China": 14,
            "Epidemiology": 12,
            "Risk Factor": 11,
            "Cough": 11,
            "Airway Inflammation": 9,
            "Lung Cancer": 8,
            "Lung-Function": 8,
            "Medicine": 8,
            "Air Pollution": 8,
            "Pulmonary Disease": 8,
            "Eosinophil": 7,
            "Physics": 7,
            "Chronic Cough": 7,
            "Chemistry": 7,
            "Biology": 7
        },
        "bio": "钟南山（1936.10.20- ）呼吸病学学家。福建厦门人。1960年毕业于北京医科大学医疗系，获临床医学学士学位。现任呼吸疾病国家重点实验室主任、国家呼吸疾病临床医学研究中心主任，曾任中华医学会第23任会长。<br><br>通过创制的“简易气道反应性测定法”及流行病学调查，首次证实并完善“隐匿型哮喘”的概念。对我国慢性咳嗽病因谱进行了系统的分析，阐明了胃食道反流性咳嗽的气道神经炎症机制，创制运动膈肌功能测定法。牵头主持我国“十五”科技攻关项目慢性阻塞性肺疾病（COPD）人群防治的系统研究，并获广东省科技进步一等奖（2013年）。在2003年我国SARS疫情中，明确了广东的病原学，组织了广东省SARS防治研究，创建了“合理使用皮质激素，合理使用无创通气，合理治疗并发症”的方法治疗危重SARS患者，获国际上的存活率（96.2%）。组织整理了国内支气管哮喘、慢性阻塞性肺疾病、咳嗽、SARS、人高致病性禽流感等方面的诊治指南文件。2013年任广东省H7N9防控专家组组长，并将H7N9系列研究发表在《New England Journal Medicine》（IF51.658）上，对H7N9防控做出重要贡献。2015年成功治愈广州首例H5N6患者。曾荣获全国先进工作者，全国五一劳动奖章等荣誉称号。<br>1996年当选中国工程院院士。",
        "edu": "1960年毕业于北京医学院（现北京大学医学部）并留校任教。1970年到广州医学院进修。\n1979年4月曾到英国进修。\n2007年获得英国爱丁堡大学荣誉博士学位。\n2010年获得澳门科技大学荣誉博士学位。\n1981年8月结束进修归国。",
        "work": "1960.07-1971.08北京医学院放射医学教研组 助教\n1971.09-1974.04广州医学院第一附属医院内科 住院医师\n1974.04-1978.08 广州医学院第一附属医院内科主治医师\n1978.09-1982.12 广州医学院第一附属医院内科副主任医师、讲师\n1979.10至今 广州呼吸疾病研究所副所长、所长\n1983.01-1986.12 广州医学院副教授\n1986.12至今 广州医学院教授\n1986.12至今 广州医学院呼吸内科硕士导师\n1987.12-1992.10 广州医学院第一附属医院院长\n1992.5-2002.12 广州医学院院长、党委书记\n1995.08至今 北京大学医学部呼吸内科博士生导师\n1996.02-至今中国工程院院士\n2007.10至今 广州呼吸疾病国家重点实验室主任\n2009.7.26至今 任贵州医科大学名誉院长"
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1984/640/1803/56cb18c0c35f4f3c65660571_0.jpg",
        "name_zh": "李兰娟",
        "name": "Lanjuan Li",
        "affiliation": "浙江大学",
        "position": "院士、教授、主任医师、博士生导师",
        "email": "ljli@zju.edu.cn",
        "indices": {
            "activity": 11.3752,
            "citations": 10961,
            "diversity": 4.5938,
            "gindex": 91,
            "hindex": 51,
            "newStar": 1.8595,
            "pubs": 543,
            "risingStar": 1.8595,
            "sociability": 7.9986
        },
        "tags": {
            "Mohnarin": 25,
            "Drug Resistance": 17,
            "China": 14,
            "Bacteria": 14,
            "Antimicrobial Agent": 11,
            "Biomedical Research": 11,
            "Genotype": 11,
            "Bioinformatics": 11,
            "Apoptosis": 10,
            "Polymerase Chain Reaction": 10,
            "Medicine": 10,
            "Physics": 8,
            "Bacterial Resistance": 8,
            "Chemistry": 8,
            "Biology": 8,
            "Endotoxin": 8,
            "Proteome": 7,
            "Cytokine": 7,
            "Resistance": 7,
            "Chelating Resin": 7
        },
        "bio": "中国工程院院士，从事传染病临床、科研和教学工作40余年。现为传染病诊治国家重点实验室主任，感染性疾病诊治协同创新中心主任，兼任教育部科技委生物与医学学部主任，中华预防医学会副会长，中国卫生信息协会副会长，传染病重大专项副总师，国家卫计委人口健康信息化专家咨询委员会主任等。还担任中国医师协会感染科医师分会主任委员，中华预防医学会微生态学分会主任委员，国际血液净化学会理事，浙江省医学会会长，《中华临床感染病杂志》、《中国微生态学杂志》、《浙江医学》主编等学术职务。<br><br>承担国家“863”“973”、国家自然科学基金重点项目等课题20余项。获发明专利28项。主编出版了我国首部《人工肝脏》、《感染微生态学》和教育部规划教材《传染病学》等专著35部。发表论文400余篇，其中在Nature、Lancet、NEJM等SCI收录杂志发表200余篇。荣获国家科技进步奖特等奖1项, 国家科技进步奖（创新团队）1项，国家科技进步一等奖2项，国家科技进步二等奖2项，浙江省科技进步一等奖6项。获“全国优秀科技工作者”和“全国杰出专业技术人才”称号、何梁何利基金科技进步奖、光华工程科技奖、谈家桢科学奖临床医学奖等。",
        "edu": "1973年6月，李兰娟从浙江医科大学毕业",
        "work": "浙江省分会\t会长\t\n浙江省科协\t主席\t\n中华人民共和国人事部\t国家中青年有突出贡献专家\t\n浙江大学医学院附属一院\t\t主任医师\n2002-06\t2007-06\t卫生部传染病重点实验室\t主任\t\n2002-01\t\t国家重点学科（传染病学）；国家211建设学科\t学科带头人\t教授\n1998-03\t2008-03\t浙江省卫生厅\t厅长、党组书记\t\n1996-11\t2002-06\t卫生部传染病重点实验室\t副主任\t\n1993-10\t1996-10\t浙江医科大学附属第一医院\t副院长\t\n1973-07\t1993-10\t浙江医科大学附属第一医院"
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/989/1158/1731/53f4328adabfaec22ba5a0d1_0.jpg",
        "name_zh": "高福",
        "name": "Fu Gao",
        "affiliation": "Chinese Center for Disease Control and Prevention/Institute of Microbiology, Chinese Academy of Sciences",
        "position": "中科院院士、教授、主任、副主任",
        "email": "gaof@im.ac.cn",
        "indices": {
            "activity": 60.4809,
            "citations": 4612,
            "diversity": 3.5176,
            "gindex": 66,
            "hindex": 32,
            "newStar": 4.7135,
            "pubs": 197,
            "risingStar": 4.7135,
            "sociability": 6.8606
        },
        "tags": {
            "Apoptosis": 15,
            "Radioprotection": 10,
            "Cancer": 9,
            "Crystal Structure": 6,
            "Ionizing Radiation": 5,
            "Il-6": 5,
            "Cell": 5,
            "Cell Cycle": 5,
            "Drug Delivery": 4,
            "Hydrogen": 4,
            "Oncology": 4,
            "Molecular Medicine": 4,
            "Neuraminidase": 4,
            "Deoxycholic Acid": 4,
            " Virology": 4,
            "Hyperthermia": 4,
            "Magnetic Nanoparticles": 4,
            "Gene": 4,
            "Gamma Rays": 4,
            "Biological Sciences": 3
        },
        "bio": "Professor George F. Gao obtained his PhD (DPhil) degree from Oxford University, UK and did his postdoc work in both Oxford University and Harvard University (with a brief stay in Calgary University). His research interests include enveloped viruses and molecular immunology. His group research is mainly focusing on the enveloped virus entry and release, esp. influenza virus interspecies transmission (host jump), structure-based drug-design and structural immunology. He is also interested in virus ecology, esp. the relationship between influenza virus and migratory birds or live poultry markets and the bat-derived virus ecology and molecular biology. He has published more than 500 refereed papers (Including papers in Cell, Nature, Science, The Lancet, New England Journal of Medicine, Proceedings of the National Academy of Sciences USA etc.), 10 books or book chapters and holds more than 25 UK, US and Chinese patents. His research has recently expanded on public health policy and global health strategy. He led the China CDC team in 2014 (From September to November, when the disease went to its sky-high level) to work in Sierra Leone for fighting against Ebola and his heroic role there has made a great deal for the field work. He works hard now for establishing an Africa-based center for pathogens and tropical diseases.<br>        Gao is a member (academician) of Chinese Academy of Sciences (elected in 2013), a fellow of The Third World Academy of Sciences (TWAS, also known as The World Academy of Sciences) (elected in 2014), a fellow of American Academy of Microbiology (AAM, elected in 2015); an associate (foreign) member of EMBO (European Molecular Biology Organization) (elected in 2016), a fellow of AAAS (American Association for the Advancement of Science) (elected in 2016), a fellow of RSE (Royal Society of Edinburgh) (elected in 2017), a fellow of AAS (African Academy of Sciences) (elected in 2017), a member (academician) of International Eurasian Academy of Sciences.<br>高福，中国科学院院士，发展中国家科学院院士，美国微生物科学院院士，欧洲分子生物学组织外籍院士，美国科学促进会会士，爱丁堡皇家学会外籍院士，国际欧亚科学院院士，中国科学院微生物研究所研究员、博士生导师，中国科学院大学医学院院长，中国科学院北京生命科学研究院副院长，中国科学院病原微生物与免疫学重点实验室主任，中国疾病预防控制中心主任，国家自然科学基金委副主任，英国牛津大学客座教授，中国生物工程学会理事长，中华医学会副会长，亚洲生物技术联盟（AFOB）主席，国家973项目首席科学家，国家自然科学基金委员会杰出青年基金获得者，国家自然科学基金委员会创新研究群体项目负责人。1995年在英国牛津大学获得博士学位之后，相继在英国牛津大学，加拿大卡尔加里大学，美国哈佛大学从事博士后的研究工作。2001-2004年在英国牛津大学任讲师、实验室主任、博士生导师，2004-2008年任中国科学院微生物研究所所长。曾荣获中国科学技术协会首届中国青年科技奖（1988），第五届大北农科技成果奖，Thomson Reuters Research Fronts Awards 2008，首届谈家桢生命科学创新奖，中国侨界（创新人才）贡献奖，北京市科学技术进步奖一等奖，药明康德生命化学研究奖一等奖，中华医学会中华医学科技奖一等奖，中华预防医学会科学技术奖一等奖，国家科技进步奖一等奖（2014）和二等奖（2011, 2014），第19届日经亚洲奖（Nikkei Asia Prize），第七届谈家桢生命科学成就奖，中国科学院杰出科技成就奖，国家科学技术进步奖，何梁何利基金科学与技术进步奖，吴阶平-保罗•杨森医学药学奖（简称吴杨奖），日本外务大臣表彰奖，全国杰出科技人才奖，第三届树兰医学奖，全国创新争先奖，国家科学技术进步奖特等奖（2017），第十届健康中国总评榜年度人物（健康报）和俄罗斯“Gamaleya奖章”等荣誉。<br><br>高福研究员主要从事病原微生物跨宿主传播、感染机制与宿主细胞免疫研究以及公共卫生政策与全球健康策略研究。在Cell, Nature, Science, Nature Structural and Molecular Biology, Nature Communications, New England Journal of Medicine, Lancet, Nature Medicine, PNAS-USA, PLoS Medicine, PLoS Pathogens, Immunity等在内的SCI国际刊物上发表论文500余篇。",
        "edu": "1983年毕业于山西农业大学，1986 年北京农业大学获硕士学位，1994 年英国牛津大学获博士 （ DPhil-Oxon ）学位。",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/362/633/1788/56cb18bcc35f4f3c6565f71d.jpeg",
        "name_zh": "石正丽",
        "name": "Zhengli Shi",
        "affiliation": "中国科学院武汉病毒研究所",
        "position": "研究员、博导、美国微生物科学院院士、中心主任、副主任、主任、组长",
        "email": "zlshi@wh.iov.cn",
        "indices": {
            "activity": 34.7613,
            "citations": 2905,
            "diversity": 2.7078,
            "gindex": 53,
            "hindex": 22,
            "newStar": 34.5112,
            "pubs": 70,
            "risingStar": 34.5112,
            "sociability": 5.8464
        },
        "tags": {
            "Genetic Diversity": 7,
            "China": 6,
            "Cell Line": 5,
            "Bats": 5,
            "White Spot Syndrome Virus Wssv": 4,
            "White Spot Syndrome Virus (Wssv)": 4,
            "Amino Acid": 4,
            "Genetic Variation": 4,
            "Phylogeny": 4,
            "Genome Sequence": 3,
            "Coronavirus": 3,
            "Nucleocapsid Protein": 2,
            "Physics": 2,
            "Host Range": 2,
            "Nucleotides": 2,
            "Membrane Protein": 2,
            "Genetics": 2,
            "Chemistry": 2,
            "Virology": 2,
            "Biology": 2
        },
        "bio": "石正丽，博士，研究员，中国科学院武汉病毒研究所新发病毒学科组组长，中国科学院武汉病毒研究所新发传染病研究中心主任，中国科学院高致病性病原生物学与生物安全重点实验室主任，《Virologica Sinica》杂志主编。长期开展蝙蝠携带重要病毒的病原生物学研究，证实SARS、SADS等重大人畜新发传染病的蝙蝠起源，发现、鉴定了大量蝙蝠与啮齿动物新病毒。迄今在Nature、Science、Nat Rev Microbiol、Cell Host Microbe、Nat Microbiol、PLoS Pathog等SCI期刊发表论文110余篇，2014 年起连续五年入选 Elsevier“中国高被引学者” 榜单（免疫与微生物学）。先后获得中国科学院“先进工作者”、全国“五一劳动奖章”、湖北省有突出贡献中青年专家、中国科学院“优秀研究生指导教师”、法国棕榈教育骑士勋章等荣誉。其作为第一完成人的“中国蝙蝠携带重要病毒研究” 荣获2017年湖北省自然科学奖一等奖和2018年国家自然科学奖二等奖。2019年当选为美国微生物科学院院士。<br><br>学科组主要研究方向<br>新发病毒学科组以新发病毒病原学及其感染机理为主要研究方向，包括蝙蝠与啮齿动物病毒发现、预警与传播规律研究、冠状病毒等蝙蝠传播重要病毒的跨种感染机制与致病性研究、新发病毒血清学与分子诊断技术等。学科组承担项目包括国家自然科学基金重大仪器研发项目、重点项目、面上项目、中科院先导专项、中科院中非研究中心项目、美国NIH项目等。<br><br>社会兼职<br>2017-03-01-今,中国病毒学, 主编<br>2014-01-01-今,Scientific Committee of the DIVERSITAS ecoHEALTH Core Project, 成员<br>2013-01-01-今,湖北省微生物学会, 常务理事<br>2013-01-01-今,Journal of Medical Virology, 编委<br>2011-01-01-今,中国微生物学会病毒专业委员会, 委员<br>2008-06-01-今,《中国病毒学》责任编辑, 责任编辑<br>2004-01-01-今,《病毒学报》, 编委<br>2000-09-30-今,湖北省暨武汉市生物化学和分子流行病学, 常务理事",
        "edu": "1996.10-2000.05  法国蒙彼利埃第二大学，博士研究生<br>1987.09-1990.07  中国科学院武汉病毒研究所，硕士研究生<br>1983.09-1987.07  武汉大学生物系遗传专业，理学学士",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1134/1257/1402/53f435b0dabfaee0d9b5f7c6_0.jpg",
        "name_zh": "",
        "name": "Roberto Burioni",
        "affiliation": "Microbiology and Virology, Università Vita San Raffaele, Milano",
        "position": "Professore",
        "email": "burioni.roberto@unisr.it",
        "indices": {
            "activity": 1.0715,
            "citations": 2359,
            "diversity": 3.3573,
            "gindex": 46,
            "hindex": 28,
            "newStar": 0.0881,
            "pubs": 119,
            "risingStar": 0.0881,
            "sociability": 5.961
        },
        "tags": {
            "Monoclonal Antibody": 11,
            "Glycoprotein": 7,
            "Binding Site": 4,
            "Phage Display": 4,
            "Cell Culture": 3,
            "Epitopes": 3,
            "Human Monoclonal Antibody": 3,
            "Real-Time Pcr": 2,
            "Molecular Genetics": 2,
            "Molecular Structure": 2,
            "Amino Acid Sequence": 2,
            "Heavy Chain": 2,
            "Light Chain": 2,
            "Immune Response": 2,
            "Persistent Infection": 1,
            "Immunoglobulin": 1,
            "Idiopathic Infertility": 1,
            "Cell-To-Cell Transmission": 1,
            "Natural Antibodies": 1,
            "Genes": 1
        },
        "bio": "For two years, he was a visiting student at the Centesr for Disease Control in Atlanta, Georgia and at the Wistar Institute of the University of Pennsylvania in Dr. Koprowski’s and Carlo Maria Croce’s laboratory.<br><br>Since 1989 he was a visiting scientist at the Center for Molecular Genetics at the University of California, San Diego, and since 1991 he was a visiting investigator at the Scripps Research Institute, La Jolla, California, in Dr. Dennis Burton’s laboratory.<br><br>In November 1995, he was appointed Assistant Professor at the Medical School of the Università Cattolica del Sacro Cuore, Rome, where he stayed until 1999, when he moved as Assistant Professor in Virology at the Medical School of the Università di Ancona.<br><br>In 2004 he began as an Associate Professor at the Medical School at the Università Vita-Salute San Raffaele, Milano, where eventually was appointed Full Professor of Microbiology and Virology.<br><br>He is currently leading a lab active in the development of human monoclonal antibodies against human infectious agents, the study of pathogen-host interplay, and the use of molecular tools in the early diagnosis of infectious diseases.<br><br>He has authored many scientific publications, been invited to lecture at several international conferences, and owns as an inventor of a number of international patents regarding human monoclonal antibodies and molecular immunological procedures.<br><br>Since 2010 he has been the Director of the Board Specialty School of Microbiology and Virology at the Università Vita-Salute San Raffaele.",
        "edu": "received his Medical Degree from the Università Cattolica Del Sacro Cuore Medical School in Rome in 1987, and a Ph.D. in Microbiological Sciences from the Università degli Studi di Genova .",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/548/1234/1102/53f4583adabfaeee22a3adf7_1.jpg",
        "name_zh": "",
        "name": "Bruce Aylward",
        "affiliation": "World Health Organization",
        "position": "Assistant Director-General",
        "email": "",
        "indices": {
            "activity": 0.0921,
            "citations": 2906,
            "diversity": 3.2722,
            "gindex": 53,
            "hindex": 31,
            "newStar": 0,
            "pubs": 92,
            "risingStar": 0,
            "sociability": 6.0258
        },
        "tags": {
            "Developing Countries": 10.034479,
            "Health Systems": 8.479933,
            "Health Care": 8.317365,
            "Ecosystem Services": 1,
            "Clinical Practice": 7.76967,
            "Case Study": 7.5994143,
            "Hiv Infection": 7.544951,
            "Land Use": 7.131544,
            "International Trade": 6.8198485,
            "Human Immunodeficiency Virus": 6.6398373,
            "Socioeconomic Status": 6.4359717,
            "in Costa Rica": 6.3960476,
            "Fields of Study": 6.2386937,
            "Discount Rates": 5.6433825,
            "Costa Rica": 5.5456,
            "Rheumatoid Arthritis": 5.3311315,
            "Hepatitis B Virus": 4.846416,
            "Watershed Management": 2,
            "Tropical Wetlands": 1
        },
        "bio": "Dr Aylward is currently on loan from WHO to the United Nations Office for the Coordination of Humanitarian Affairs (OCHA) to lead a newly established Change Management Unit. In this capacity he is responsible for taking forward the recommendations from a wide-ranging functional review of OCHA to optimize its role, functions, structure and processes for the challenges of the 21st century. Immediately prior to taking up this role Dr Aylward led the inter-agency process that resulted in the first-ever system-wide activation procedures for major infectious disease emergencies.<br><br>From December 2015 through July 2016, Dr Aylward led the design and implementation of far-reaching reforms of WHO's work in emergencies, culminating in the launch of a new WHO Health Emergencies Programme, the most substantive reform in the Organization's 68 year history. From September 2014 through July 2016 he served as Special Representative of the Director-General for the Ebola Response, directing WHO's over 2000 people response to the West Africa outbreak and providing strategic and technical leadership to the United Nations Emergency Ebola Response (UNMEER).<br><br>From 2011 through 2016, Dr Aylward also led WHO’s work in preparedness, readiness and response to humanitarian emergencies as the lead agency of the Global Health Cluster. During that time he managed a comprehensive restructuring of WHO’s work in humanitarian emergencies, aligning it with the Inter-Agency Standing Committee’s Transformative Agenda through a new WHO Emergency Response Framework that now governs the Organization’s commitments in and management of its emergency response operations.<br><br>Dr Aylward joined the World Health Organization in 1992 and worked for eight years in the areas of immunization, communicable diseases control and polio eradication at the field and regional levels in the Middle East, Western Pacific, Europe, North Africa and Central and Southeast Asia. From 1998 to 2014, Dr Aylward led the Global Polio Eradication Initiative partnership, overseeing and managing its scale-up to operate in every polio-affected country of the world, deploy more than 6000 field personnel, develop new tools and vaccines, and reduce the number of polio-endemic countries in the world to just two.<br>Aylward博士目前从世卫组织以借调形式到联合国人道主义事务协调厅（OCHA）牵头负责新成立的改革管理部门。在这一岗位上，他负责推进通过广泛审查联合国人道主义事务协调厅的功能所提出的建议，以在21世纪的挑战面前优化其作用、职能、结构和程序。在担任该职之前，Aylward博士领导了产生史无前例的主要传染病突发事件全系统启动程序的机构间进程。<br><br>从2015年12月至2016年7月，Aylward博士牵头负责具有深远影响的世卫组织突发事件工作的策划和实施事宜，最终开启了世卫组织新的突发卫生事件规划，这是该组织68年历史上最具实质性的一次改革。从2014年9月至2016年7月，他担任埃博拉应对总干事特别代表，指导世卫组织2000多人开展西非疫情应对工作，并为联合国埃博拉应急特派团提供战略和技术领导。<br><br>从2011年至2016年，Aylward博士还主持了世卫组织作为全球卫生部门牵头机构在人道主义紧急情况防范、准备和应对方面的工作。在这段时间里，他处理了世卫组织人道主义紧急情况工作的全面重组问题，通过世卫组织新的紧急情况应对框架使其与机构间常设委员会的变革议程保持一致，这一框架现在规定了该组织对应急行动的承诺和管理。<br><br>Aylward博士于1992年加入世界卫生组织，在中东、西太平洋、欧洲、北非及中亚和东南亚的现场和区域层面从事过八年的计划免疫、传染病控制和消灭脊灰工作。从1998年到2014年，Aylward博士领导了全球消灭脊髓灰质炎行动伙伴关系，对工作力度的不断加强实施监督和管理，从而在世界上每个受脊髓灰质炎影响的国家开展活动，部署6000多名现场工作人员，开发新工具和疫苗，并将世界上脊髓灰质炎流行国家数量减到仅存的两个。",
        "edu": "He completed medical training at Memorial University in St. John’s, the London School of Hygiene and Tropical Medicine and the Johns Hopkins School of Public Health.",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1507/449/503/5633ebca45cedb339acf818d.jpg",
        "name_zh": "",
        "name": "Walter Ian Lipkin",
        "affiliation": "Columbia University Mailman School of Public Health",
        "position": "Professor、Director",
        "email": "wil2001@columbia.edu",
        "indices": {
            "activity": 6.2373,
            "citations": 17667,
            "diversity": 3.5426,
            "gindex": 127,
            "hindex": 67,
            "newStar": 0.7097,
            "pubs": 368,
            "risingStar": 0.7097,
            "sociability": 7.6162
        },
        "tags": {
            "Virology": 40,
            "Epidemiology": 38,
            "Phylogeny": 29,
            "Polymerase Chain Reaction": 18,
            "Biology": 12,
            "Medicine": 12,
            "Physics": 11,
            "Chemistry": 11,
            "Engineering": 11,
            "Virus": 7,
            "Sequence Analysis": 7,
            "Genetics": 6,
            "Public Health": 6,
            "Serology": 6,
            "Viruses": 6,
            "Young Adult": 5,
            "High Throughput": 5,
            "Diagnosis": 5,
            "Genome Sequence": 5,
            "Glycoprotein": 5
        },
        "bio": "W. Ian Lipkin, MD, is internationally recognized as an authority on the use of molecular methods for pathogen discovery. Dr. Lipkin has over 30 years of experience in diagnostics, microbial discovery and outbreak response, has mentored and trained more than 30 students and post-doctoral fellows and leads a team of over 65 investigators, post-doctoral fellows and research and support staff in New York City and another 150 across the world. In the 1980s, Dr. Lipkin identified AIDS-associated immunological abnormalities and inflammatory neuropathy, which he showed could be treated with plasmapheresis, and demonstrated that early life exposure to viral infections affects neurotransmitter function. He was the first to use purely molecular methods to identify an infectious agent, developed MassTag PCR and GreeneChip technology and pioneered the use of high throughput sequencing in pathogen discovery. He and his team implicated West Nile virus as the cause of the encephalitis epidemic in New York in 1999 and have discovered or characterized more than 500 infectious agents including Borna disease virus, West Nile virus, LuJo virus and human rhinovirus C. Dr. Lipkin assisted the WHO and the Peoples Republic of China during the 2003 SARS outbreak and currently advises the Kingdom of Saudi Arabia in addressing the challenge of MERS. He also directs large programs focused on autism and chronic fatigue syndrome wherein gene-environment interactions such as infection and intoxication are postulated to cause disease. Dr. Lipkin has been featured by the New York Times, the Los Angeles Times, Discover Magazine, Nature Medicine, the History Channel, National Geographic, CNN, Fox, National Public Radio, Wired, and the Huffington Post. He was the chief scientific consultant for the Soderbergh film \"Contagion\" and is working on a new series for AMC.",
        "edu": "Other, 1984, Residency in Neurology, UC-San Francisco<br>Other, 1981, Residency in Internal Medicine, U of Washington<br>MD, 1978, Rush University<br>BA, 1974, Sarah Lawrence College",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1529/1599/1886/53f42d5fdabfaec22ba17abd_0.jpeg",
        "name_zh": "",
        "name": "Rolf Hilgenfeld",
        "affiliation": "Institute of Biochemistry University of Lübeck",
        "position": "Professor、Director",
        "email": "hilgenfeld@biochem.uni-luebeck.de",
        "indices": {
            "activity": 49.6652,
            "citations": 5737,
            "diversity": 3.8384,
            "gindex": 73,
            "hindex": 35,
            "newStar": 0.1656,
            "pubs": 206,
            "risingStar": 0.1656,
            "sociability": 6.6489
        },
        "tags": {
            "Nucleic Acids": 26.148401,
            "Protein Engineering": 26.134653,
            "Drug Target": 26.037308,
            "Drug Design": 24.753967,
            "Malaria Parasite": 24.283176,
            "Plasmodium Falciparum": 24.281507,
            "Protease Inhibitors": 24.152245,
            "Antibiotic Resistance": 23.65067,
            "Virtual Screening": 23.582462,
            "Drug Discovery": 23.209127,
            "Cell Death": 23.12905,
            "Rna Viruses": 23.10669,
            "Crystal Structures": 22.540224,
            "Human Immunodeficiency Virus": 21.600853,
            "Sars Coronavirus": 20.398966,
            "Structural Bioinformatics": 20.390694,
            "Hydrogen Bonds": 19.748507,
            "Crystal Structure": 19.171017,
            "Molecular Dynamics": 18.668074,
            "Medicinal Chemistry": 18.539217
        },
        "bio": "Stephan Günther has had a 23-year career in virology. After training in medicine, he began research on hepatitis B virus at the Heinrich Pette Institute for Experimental Virology and Immunology in Hamburg, Germany, in 1993. In 1998, he transferred to the Bernhard Nocht Institute for Tropical Medicine in Hamburg, where he studied hemorrhagic fever viruses of risk group 4 in the laboratory and in Africa, focusing specifically on Lassa fever virus. In 2005, he became the head of the Department of Virology and the WHO Collaborating Centre for Arboviruses and Hemorrhagic Fever Reference and Research. He is coordinator of the European Mobile Laboratory, which performed diagnostics and operational research during the West African epidemic of Ebola virus disease.",
        "edu": "Rolf Hilgenfeld studierte Chemie an der Universität Göttingen (Diplom 1981), wo er am Max-Planck-Institut für biophysikalische Chemie (1979–1981) forschte. 1981 ging er an die Freie Universität Berlin. Hier wurde er 1987 zum Dr. rer. nat. promoviert.",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1959/135/791/56cb18c3c35f4f3c65661755_0.jpg",
        "name_zh": "陈薇",
        "name": "Wei Chen",
        "affiliation": "中国人民解放军军事科学院军事医学研究院",
        "position": "院士、所长、研究员、博导、少将",
        "email": "cw789661@yahoo.com",
        "indices": {
            "activity": 1.4218,
            "citations": 243,
            "diversity": 2.741,
            "gindex": 13,
            "hindex": 7,
            "newStar": 0,
            "pubs": 67,
            "risingStar": 0,
            "sociability": 5.3375
        },
        "tags": {
            "Anthrax Toxin": 8,
            "Esat-6": 4,
            "Neutralizing Epitope": 4,
            "Prostate Stem Cell Antigen": 4,
            "Monoclonal Antibody": 4,
            "Bacillus Anthracis": 4,
            "Mycobacterium Tuberculosis": 3,
            "Neutralizing Antibody": 3,
            "Immunogenicity": 3,
            "Anthrax Toxin Receptor": 3,
            "Adjuvant": 2,
            "Prostate Cancer": 2,
            "Lethal Factor": 2,
            "Vaccine": 2,
            "Magnetic Resonance Spectroscopy": 2,
            "Phage Display Peptide Library": 2,
            "Prokaryotic Expression": 2,
            "Expression": 2,
            "Stable Transfection": 2,
            "Anthrax": 2
        },
        "bio": "陈薇，女，中共党员，1966年出生，浙江兰溪人。1988年浙江大学本科毕业，1991年清华大学硕士毕业，同年4月特招入伍，1998年军事医学科学院博士毕业。<br>现任军事医学科学院生物工程研究所所长、研究员、博士生导师，专业技术5级，少将军衔。全国人大代表，全国青联常委，全国妇联执委。 [1]  2017年10月25日，陈薇荣获何梁何利基金科学与技术进步奖。<br>多年来一直从事生防研究，领衔承担了多项国家、军队重大研究项目，都出色完成了任务。在高致病性病原微生物的新型疫苗和治疗药物研究方面，研究成果达到了国际先进水平，获得 “全军科技进步一等奖”（第一完成人）。<br>2019年11月，当选为中国工程院院士",
        "edu": "1988年浙江大学本科毕业，1991年清华大学硕士毕业，1998年军事医学科学院博士毕业",
        "work": "现任军事医学科学院生物工程研究所所长、研究员、博士生导师，专业技术5级，少将军衔。全国人大代表，全国青联常委，全国妇联执委。"
    },
    {
        "icon": "https://static.aminer.org/picture/extend_data/lbx/CAE_763/CAE_08_110/images/08030.jpg",
        "name_zh": "张伯礼",
        "name": "Boli Zhang",
        "affiliation": "天津中医药大学",
        "position": "院士、校长、院长、教授、副会长",
        "email": "",
        "indices": {
            "activity": 3.1509,
            "citations": 1239,
            "diversity": 4.0133,
            "gindex": 24,
            "hindex": 18,
            "newStar": 2.5085,
            "pubs": 233,
            "risingStar": 2.5085,
            "sociability": 6.4313
        },
        "tags": {
            "Traditional Chinese Medicine": 10,
            "Adverse Drug Reaction": 5,
            "Clinical Trial": 5,
            "Evidence Based Medicine": 4,
            "Cytochrome P450": 4,
            "Tcm Syndrome": 3,
            "Acute Toxicity": 3,
            "Hypertension": 3,
            "Pharmacology": 3,
            "Toxicology": 3,
            "Ginseng": 3,
            "Network Pharmacology": 2,
            "Ir Fingerprint": 2,
            "Chinese Materia Medica": 2,
            "Shr": 2,
            "Hplc": 2,
            "Toxicity": 2,
            "Quality Control": 2,
            "Eighteen Incompatible Pairs": 2,
            "Clinical Therapeutic Effect Assessment": 2
        },
        "bio": "张伯礼，1948年2月26日出生于天津，男，汉族，河北宁晋县人，中医内科专家。中共党员。1982年毕业于天津中医学院。现任天津中医药大学校长，中国中医科学院院长，中国工程院医药卫生学部主任。国家重大新药创制科技专项技术副总师，国务院医改咨询专家委员会成员，第十一届药典委员会副主任委员。中华中医药学会副会长，中华医学会副会长，中国中西医结合学会名誉会长。第十一至十三届人大代表。<br>长期从事心脑血管疾病防治和中医药现代化研究工作。20世纪80年代，开展中医舌诊客观化研究，开拓了舌象色度学和舌底诊研究方向，获国家科学技术进步三等奖。90年代，开展血管性痴呆（VD）系统研究，制定了VD证类分型标准和按平台、波动及下滑三期证治方案；明确了中风病证候和先兆症动态演变规律，建立了综合治疗方案；创立了脑脊液药理学方法，揭示中药对神经细胞保护作用机制；2002年获国家科技进步二等奖。自1999年开展方剂关键科学问题研究，并连续三次得到“973”计划支持，创建了以组分配伍研制现代中药的途径和关键技术，2004年获国家科技进步二等奖。本世纪初，完成了首个中医药对冠心病二级预防大规模循证研究，建立了中医药循证评价系列方法，获2011年国家科技进步二等奖。开拓中成药二次开发研究领域，促进中药科技内涵和质量提升，推动了中药产业技术升级，培育了中药大品种群，获2014年国家科技进步一等奖。2005年获全国先进工作者称号；2006年获何梁何利基金科学与技术进步奖； 2011年获中医药国际贡献奖、全国优秀共产党员称号。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1014/792/658/53f4659fdabfaeee22a50a44_0.jpg",
        "name_zh": "董家鸿",
        "name": "Jiahong Dong",
        "affiliation": "清华大学附属北京清华长庚医院",
        "position": "教授、主任医师，博士生导师、院长、院士",
        "email": "",
        "indices": {
            "activity": 5.3629,
            "citations": 1424,
            "diversity": 4.1698,
            "gindex": 27,
            "hindex": 17,
            "newStar": 0.7478,
            "pubs": 359,
            "risingStar": 0.7478,
            "sociability": 7.0791
        },
        "tags": {
            "Liver Transplantation": 39,
            "Hepatocellular Carcinoma": 22,
            "Hepatectomy": 20,
            "Carcinoma": 18,
            "Radiofrequence Ablation": 14,
            "Rat": 14,
            "Hepatocellular": 12,
            "Liver": 12,
            "Prognosis": 9,
            "Gene": 8,
            "Apoptosis": 7,
            "Liver Regeneration": 6,
            "Sphincter of Oddi": 6,
            "Complication": 6,
            "Plant Viruses": 6,
            "Diagnosis": 5,
            " Radiofrequency Ablation": 5,
            "Risk Factors": 5,
            "Cancer": 5,
            "Hepatolithiasis": 5
        },
        "bio": "董家鸿，清华大学教授，主任医师，博士生导师。曾在第三军医大学西南医院和中国人民解放军总医院从事肝胆外科工作，相继担任学科带头人16年。2014年调入清华大学，任北京清华长庚医院首任执行院长。<br><br>　　董家鸿教授是国际著名肝胆外科专家和肝脏移植专家，长期致力于现代肝胆外科理论和技术的研究。他在国际上首次提出“精准外科”新理念，创立了精准肝胆外科范式，确立了病灶清除、脏器保护、损伤控制三要素并重的系统化干预策略，构建了以可视化、可量化和可控化为特征的关键外科技术系列，破解了肝胆外科手术中定位、定量、定构和精控的难题，提高了肝脏肿瘤、胆道肿瘤、肝胆管结石症、肝内胆管扩张症、终末期肝胆病等复杂肝胆病的外科治疗效果。精准外科理念得到了国内外学术界的广泛认可，被纳入8部国家级行业指南，编入国家统编外科学教材和美国出版教科书《Heptobiliary Cancer》，成为多家国际权威学术机构CME教程的主题之一，惠及数千万肝胆病患。这一理念已被广泛应用于胰腺外科、神经外科、脊柱外科、整形外科、介入治疗科等诸多临床专科领域，促进了当代外科理念和范式的革新。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/1219/1101/2002/53f434d2dabfaee43ec21539.jpeg",
        "name_zh": "管轶",
        "name": "Yi Guan",
        "affiliation": "School of Public Health,The University of Hong Kong",
        "position": "Professor、Cluster Leader、 Director",
        "email": "yguan@hku.hk",
        "indices": {
            "activity": 2.2341,
            "citations": 44053,
            "diversity": 3.766,
            "gindex": 208,
            "hindex": 97,
            "newStar": 0.3143,
            "pubs": 358,
            "risingStar": 0.3143,
            "sociability": 7.6401
        },
        "tags": {
            "Avian Influenza": 37,
            "Phylogeny": 30,
            "China": 25,
            "Genetics": 20,
            "H5n1": 18,
            "Chicken": 14,
            "Evolution": 12,
            "Influenza": 10,
            "Virus Replication": 9,
            "Pandemic": 9,
            "Influenza Virus": 7,
            "Virulence": 7,
            "Seasonality": 7,
            "Cell Line": 7,
            "Nature": 7,
            "Molecular Epidemiology": 7,
            "Ecology": 7,
            "Genotype": 6,
            "Genetic Diversity": 6,
            "Epidemiology": 6
        },
        "bio": "Prof. Guan is the Director of the State Key Laboratory of Emerging Infectious Diseases and the Center of Influenza Research, The University of Hong Kong. His research focuses on the ecology, evolution and pathogenesis of influenza and other emerging respiratory viruses. Over the past decade, his research team has made distinguished contributions to research in virology and to the control of emerging infectious diseases in China and the world. His contribution to the field is reflected in his publication record of over 280 peer-reviewed articles with >26,000 citations and an h-index of 79.<br><br>Prof. Guan’s research on influenza has 1) identified all the major precursors and transmission pathways of the H5N1 influenza viruses that currently circulate in Southeast Asia, Europe and Africa and provided most of the WHO recommended pre-pandemic H5N1 vaccines strains; 2) initiated the systematic study of H9N2 viruses, which, along with H5 viruses, are now regarded as the most likely novel influenza subtypes to cause a pandemic; 3) defined the critical role of domestic ducks in harboring and spreading influenza viruses; 4) made major contributions in recognizing the emergence, evolutionary history and development of the 2009 H1N1 pandemic virus; and 5) revealed the genesis, infection source, evolutionary pathway and possible transmission route of the recently emerged H7N9 influenza virus.<br><br>His work on SARS led to the successful identification of the SARS-Coronavirus and its infectious source from live animal markets and helped the Chinese Government successfully avert the second SARS outbreak in early 2004.<br><br>Prof. Guan was recently ranked as a highly cited researcher (2014) and is ranked 11th in the world in the field of microbiology (Thomson). Hehas obtained substantial grant funding from the NIH of the USA, the Welcome Trust fund and the WHO as well as from local government sources and private foundations. “Time” magazine of the USA has twice featured him, first as one of 18 “Global Health Hero” and later as an “Asian Hero”.<br><br>管轶教授为香港大学新发传染性疾病国家重点实验室主任以及流感研究中心主任。其研究集中在流感和其他新发呼吸道病毒的生态、演化和发病机制。管轶博士的研究团队在过去十年中为病毒学研究和中国乃至全世界控制新发传染病方面作出了杰出贡献，发表同行评审论文300余篇，论文引用次数超过36000次，H指数高达92 。<br><br>管教授在流感方面的研究已1）确定了现时在东南亚、欧洲和非洲地区传播的H5N1流感病毒的所有主要前体和传播途径， 提供了世卫组织提出的大多数大流行前期H5N1疫苗株； 2）开展了H9N2病毒的系统研究，该病毒与H5病毒被视为最可能导致流行病的新流感亚型；3）确定了家鸭在携带和传播流感病毒中的关键作用；4）为识别2009年H1N1流行性病毒的出现、演化史和发展作出了重要贡献；5）揭示了近期出现的H7N9流感病毒的发生、传染源、演化过程和可能的传播途径。<br><br>管教授在SARS方面的工作成功确定了SARS冠状病毒及其活禽畜市场的传染源，帮助内地政府成功避免了2004年年初SARS的再次爆发。<br><br>管教授近期被评为高引用频次研究学者（2014, 2015, 2016, 2017, 2018），微生物领域世界排名第11（汤森路透）。他获得了来自美国国立卫生研究院、威康信托基金会、世卫组织及 本地政府和私人基金会的资助金。美国《时代》杂志曾两次报导管教授，称其为18名「全球卫生英雄』之一和「亚洲英雄」。",
        "edu": "MD(Jiangxi Med Coll), MMedSc(Beijing Union Med), PhD(HK)",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/39/1516/1047/5444ce9fdabfae87074e8922_0.jpg",
        "name_zh": "舒红兵",
        "name": "Hongbing Shu",
        "affiliation": "武汉大学医学研究院免疫与代谢前沿科学中心",
        "position": "教授、院士、首席科学家、院长、副校长",
        "email": "shuh@whu.edu.cn",
        "indices": {
            "activity": 163.5218,
            "citations": 12941,
            "diversity": 3.698,
            "gindex": 113,
            "hindex": 48,
            "newStar": 5.8962,
            "pubs": 191,
            "risingStar": 5.8962,
            "sociability": 6.4536
        },
        "tags": {
            "Signal Transduction": 20,
            "Apoptosis": 16,
            "Nf-Κb": 15,
            "Tumor Necrosis Factor": 13,
            "Nf Kappa B": 13,
            "Transcription Factor": 12,
            "Innate Immunity": 10,
            "Ubiquitin": 9,
            "Immunology": 8,
            "Cell Line": 8,
            "Yeast Two Hybrid": 8,
            "Rna Interference": 8,
            "Protein Kinase": 7,
            "Signaling Pathway": 7,
            "Interferon": 7,
            "Cancer": 7,
            "Cell Cycle": 7,
            "Cell Death": 6,
            "Irf3": 6,
            "Caspase": 6
        },
        "bio": "工作经历与任职<br>1990-1992  美国密西根大学医学中心，研究助理<br>1997-1998  美国Magainin制药公司，资深科学家<br>1998-2003  美国犹太医学研究中心及科罗拉多大学健康科学中心免疫学系，助理教授<br>2003-2005  美国犹太医学研究中心及科罗拉多大学健康科学中心免疫学系，副教授<br>2000-2004  北京大学生命科学学院，长江学者计划特聘教授<br>2005-2013  武汉大学生命科学学院，教授、院长<br>2013-     武汉大学教授、副校长<br>2014-     武汉大学医学研究院，院长<br>2019-     武汉大学免疫与代谢前沿科学中心，主任<br>研究方向：抗病毒天然免疫、炎症、炎癌转化",
        "edu": "1983-1987 兰州大学生物学系动物学专业，学士<br>1987-1990 中国医学科学院基础医学研究所细胞生物学研究室，硕士 <br>1992-1995 美国Emory大学细胞及发育生物学专业，博士",
        "work": "1990-1992 美国密西根大学医学中心，研究助理 。\n1997-1998 美国Magainin制药公司，资深科学家。\n1998-2003 美国犹太医学研究中心及科罗拉多大学健康科学中心免疫学系，助理教授 。\n2003-2005 美国犹太医学研究中心及科罗拉多大学健康科学中心免疫学系，副教授 。\n1999-2004 北京大学生命科学学院，长江学者计划特聘教授\n2005-2013 武汉大学生命科学学院，教授、院长。\n2013-　　 武汉大学副校长，武汉大学生命科学学院教授 。\nJournal of Biological Chemistry编委（2007-2012）。\nCell Research编委（2010-）。\nJournal of Molecular Cell Biology副主编（2009-）。\nFrontiers in Biology副主编（2009-）。\nProtein & Cell编委（2009-）。\n中国科学C辑－生命科学编委（2008-2013）。\n中国细胞生物学学会副理事长、免疫细胞生物学分会会长（2007-）。\n湖北省细胞生物学学会理事长（2007-）。\n中国免疫学会理事（2006-）。\n中国生物物理学学会理事 (2009-)。\n国家自然基金委生命科学部第四届专家咨询委员会委员（2008-2011）。\n第六、七届国家杰出青年基金评审委员会委员 （2009-2014）。\n国家自然基金委/中科院“12.5生物学学科发展战略研究”专家组成员、秘书组组长(2009-2010)。\n国家自然基金委生命科学部细胞生物学学科专家评审组成员(2006-2009)。\n国家自然基金委生命科学部免疫学学科专家评审组成员(2012-)。\n国家自然科学基金委员会“抗病毒天然免疫”创新研究群体带头人（2009-）。\n国家重大基础研究计划973项目“感染与免疫的基础研究”首席科学家（2006-2010）。\n蛋白质科学国家重大科学研究计划项目“天然免疫相关蛋白的鉴定、结构和功能”首席科学家（2012）。"
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/1095/264/481/53f63335dabfaef6ea9bf120.jpeg",
        "name_zh": "",
        "name": "Antonio Lanzavecchia",
        "affiliation": "Faculty of Biomedical Sciences of the Università della Svizzera italiana (USI)",
        "position": "Professor、Director",
        "email": "lanzavecchia@irb.usi.ch",
        "indices": {
            "activity": 9.3967,
            "citations": 72169,
            "diversity": 3.1409,
            "gindex": 268,
            "hindex": 108,
            "newStar": 9.0056,
            "pubs": 323,
            "risingStar": 9.0056,
            "sociability": 7.506
        },
        "tags": {
            "T Cell": 114.0688,
            "B Cells": 113.32312,
            "T Cells": 112.50544,
            "Dendritic Cells": 112.34434,
            "Tumor Cells": 110.88874,
            "B Cell": 110.65862,
            "Immune Responses": 110.48118,
            "Immune Response": 109.67941,
            "Dendritic Cell": 108.997475,
            "T Cell Receptor": 107.70326,
            "Cell Proliferation": 107.508575,
            "Innate Immunity": 107.06075,
            "Peripheral Blood": 106.23073,
            "Mhc Class Ii": 102.82993,
            "Major Histocompatibility Complex": 102.2182,
            "in Vivo": 101.8809,
            "in Vitro": 101.58192,
            "Gene Expression": 101.201935,
            "Immune System": 100.765564,
            "Autoimmune Diseases": 96.555016
        },
        "bio": "Antonio Lanzavecchia is an immunologist known for his work on antigen presentation, T cell activation, immunological memory and human monoclonal antibodies. Born in Italy, Lanzavecchia obtained a medical degree from the University of Pavia, where he specialized in paediatrics and in infectious diseases. He worked at the Basel Institute for Immunology and, since 2000, is the founding Director of the Institute for Research in Biomedicine in Bellinzona, Switzerland. From 2009 to 2016 has been professor of human immunology at the Federal Institute of Technology and since 2017 is Professor at the Faculty of Biomedical Sciences of the Università della Svizzera italiana (USI). Lanzavecchia received the EMBO Gold Medal and the Cloetta Prize and is a member of the EMBO, of the Swiss Academy of Medical Sciences and of the US National Academy of Sciences. In 2017, he received the Robert Koch Prize and the Sanofi-Institut Pasteur Award and, in 2018 the Louis-Jeantet Prize for Medicine",
        "edu": "Antonio Lanzavecchia earned a degree in Medicine at the University of Pavia where he specialized in Paediatrics and in Infectious Diseases.",
        "work": "From 1983 to 1999, he worked at the Basel Institute for Immunology and since 1999 he is the Director of the Institute for Research in Biomedicine in Bellinzona. He taught immunology at the Universities of Genova and Siena and since 2009 is Professor of Human Immunology at the Swiss Federal Institute of Technology ETH Zurich."
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1904/1124/1406/560fb64945cedb339776e6bd.jpg",
        "name_zh": "王延轶",
        "name": "Yanyi Wang",
        "affiliation": "中国科学院武汉病毒研究所",
        "position": "所长、研究员、博导、副主任委员、组长",
        "email": "wangyy@wh.iov.cn",
        "indices": {
            "activity": 191.1466,
            "citations": 1866,
            "diversity": 2.9314,
            "gindex": 41,
            "hindex": 11,
            "newStar": 34.6087,
            "pubs": 41,
            "risingStar": 34.6087,
            "sociability": 5.2364
        },
        "tags": {
            "Innate Immunity": 3,
            "Cgas": 3,
            "Immune Evasion": 3,
            "Mita": 2,
            "Nf Kappa B": 2,
            "Plasmids": 2,
            " Immunology": 1,
            "Pla1a": 1,
            "Type I Interferons": 1,
            "Stat3": 1,
            "Spatial Isolation": 1,
            " Cellular Antiviral Response": 1,
            "Ul31": 1,
            "Cgamp": 1,
            "Immunoprecipitation": 1,
            "Dna Primers": 1,
            "Dna Sensing": 1,
            " Differentiation": 1,
            "Ul82": 1,
            "Antiviral Innate Immune Response": 1
        },
        "bio": "王延轶，博士，研究员。先后在北京大学生命科学学院、美国科罗拉多大学医学院（University of Colorado School of Medicine）、武汉大学分别获得学士、硕士和博士学位。曾任武汉大学讲师、副教授。主要研究方向为宿主抗感染免疫应答机制。先后主持或承担过国家自然科学基金、973等多项课题。已在Molecular Cell、PNAS、Cell Research等国际知名刊物发表SCI论文13篇。",
        "edu": "2007-09--2010-06   武汉大学   博士<br><br>2004-08--2006-06   美国科罗拉多大学医学院   硕士<br><br>2000-09--2004-06   北京大学   学士",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1068/615/1146/53f46f36dabfaee2a1dd191b_0.jpg",
        "name_zh": "杨台莹",
        "name": "Taiyin Yang",
        "affiliation": "吉利德科学公司",
        "position": "Executive Vice President",
        "email": "",
        "indices": {
            "activity": 0,
            "citations": 22,
            "diversity": 0.6931,
            "gindex": 2,
            "hindex": 2,
            "newStar": 0,
            "pubs": 2,
            "risingStar": 0,
            "sociability": 1.0986
        },
        "tags": {
            "Single Bond": 1
        },
        "bio": "Taiyin Yang serves as Executive Vice President of Pharmaceutical Development and Manufacturing with responsibility for all the company's investigational compounds and marketed products. Under her leadership, Gilead developed the world's first HIV single tablet regimen and advanced more than 25 compounds from early-stage development to market, reaching millions of people around the world.<br><br>Prior to joining Gilead in 1993, Taiyin worked in analytical chemistry at Syntex Corp.",
        "edu": "毕业于台湾大学化学系，拥有台大化学博士学位及南加州大学有机化学博士",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1772/1654/345/53f47046dabfaeecd6a329fd_1.jpg",
        "name_zh": "",
        "name": "Frank Plummer",
        "affiliation": "Department of Medical Microbiology, University of Manitoba",
        "position": "Professor、Scientific Director",
        "email": "frankplummer@hotmail.com",
        "indices": {
            "activity": 0,
            "citations": 1042,
            "diversity": 2.7301,
            "gindex": 24,
            "hindex": 11,
            "newStar": 0,
            "pubs": 24,
            "risingStar": 0,
            "sociability": 5.2781
        },
        "tags": {
            "Microbiology": 2,
            "Medicine": 2,
            "Protein–protein Interaction": 2,
            "Cohort Studies": 1,
            "Nucleocapsid Protein": 1,
            "Health": 1,
            "Complex Dynamics": 1,
            "Neutralising": 1,
            "Remote Control": 1,
            "Epidemiology": 1,
            "Immunochemistry": 1,
            "Developing Countries": 1,
            "Physics": 1,
            "Treatment": 1,
            "Light Scattering": 1,
            "Monoclonal Antibody": 1,
            "Polymerase Chain Reaction": 1,
            "Membrane Protein": 1,
            "Hybrid System": 1,
            "Amino Acid Sequence": 1
        },
        "bio": "Research Interests:<br>Dr. Plummer's current research interests include mechanisms of resistance to HIV, risk factors for heterosexual transmission of HIV, mother-to-child transmission of HIV, public health strategies for control of sexually transmitted infections, and the immunobiology of gonococcal infections.<br>Canada Gairdner Wightman Award 2016<br>研究兴趣：<br>Plummer博士目前的研究兴趣包括抗HIV的机制，HIV异性传播的危险因素，HIV母婴传播，控制性传播感染的公共卫生策略以及淋球菌感染的免疫生物学。<br>Francis Plummer博士曾是曼尼托巴大学医学微生物学的著名教授，名誉教授，还曾担任加拿大抗药性和感染易感性研究主席。他曾担任加拿大公共卫生署的高级科学顾问，渥太华传染病预防和控制中心主任，以及温尼伯国家微生物学实验室的科学主任。<br>于2020年2月4日去世。",
        "edu": "M.D. (Manitoba, 1976), Diplomate (American Board of Internal Medicine, 1979), F.R.C.P.C. (Manitoba, 1980), LLD (Calgary, 2005)",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1560/839/1412/53f433d9dabfaeb1a7bdb3ce_0.jpg",
        "name_zh": "玛莉亚·瑞塔·吉斯蒙多",
        "name": "Maria Rita Gismondo",
        "affiliation": "Sacco Hospital/the Laboratory of clinical microbiology, virology and bio-emergency diagnostics",
        "position": "Associate Professor ",
        "email": "mariarita.gismondo@unimi.it",
        "indices": {
            "activity": 0.6027,
            "citations": 1180,
            "diversity": 2.1841,
            "gindex": 34,
            "hindex": 14,
            "newStar": 0.2962,
            "pubs": 64,
            "risingStar": 0.2962,
            "sociability": 6.3578
        },
        "tags": {
            "Escherichia Coli": 3,
            "Carbapenem-Resistant Klebsiella Pneumoniae": 3,
            "Italy": 3,
            "Fluoroquinolones": 2,
            "Panton-Valentine Leukocidin": 2,
            "Medical Microbiology": 2,
            "Virology": 2,
            "Sequences": 2,
            "Internal Medicine": 2,
            "Parasitology": 2,
            "Antibiotic Resistance": 2,
            "Tropical Medicine": 2,
            "Staphylococcus Aureus": 2,
            "Bioinformatics": 2,
            "Biological Sciences": 1,
            "Cohort Studies": 1,
            "Bacteriophage": 1,
            "Real Time Pcr": 1,
            "Respiratory System": 1,
            "Gram-Negative": 1
        },
        "bio": "Degree in Biology, and Degree in Medicine and Surgery, University of Catania (Italy)<br>Specialization in Microbiology and Virology<br>PROFESSIONAL TRAINING<br>ACADEMIC AND PROFESSIONAL APPOINTMENTS<br>1991 until now Associate Professor of Clinical Microbiology, Medical School,<br>University of Milan, Italy<br>1995 until now Chief of the Laboratory of Microbiology, L.Sacco University Hospital, Milan, Italy<br>2001 until now Chief of the Italian National Reference Lab for Bioterrorism<br>2007 until 2010 Delegate of the Ministry of the University and Research for<br>the Commission of the Smith and Kline Foundation<br>2007 unti 2009 Member of the National Commission on Aids<br>2009 Expert of the Italian National Committee for Biosecurity, Biotechnologies and Life Sciences – Presidency of the Council of Ministers<br>from 2008 to now . Expert of Biosafety and Biosecurity, implementing International projects<br>2014 until now Responsible of L. Sacco University Hospital Bioemergency Plan<br>2001 untill now Chief of the Italian National Reference BSL 4 Lab for Bioterrorism<br>Member of International Societies. member of scientific board of International Journal.",
        "edu": "1976 Degree in Biology, University of Catania (Italy)<br>1984 Degree in Medicine and Surgery, University of Catania (Italy)",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/503/269/438/53f434f7dabfaeb1a7be734d_0.jpeg",
        "name_zh": "张文宏",
        "name": "Wenhong Zhang",
        "affiliation": "复旦大学附属华山医院",
        "position": "主任、教授、研究员、党支部书记、主任医师、博导",
        "email": "zhangwenhong@fudan.edu.cn",
        "indices": {
            "activity": 16.4576,
            "citations": 1842,
            "diversity": 2.4562,
            "gindex": 41,
            "hindex": 20,
            "newStar": 1.2281,
            "pubs": 156,
            "risingStar": 1.2281,
            "sociability": 6.4134
        },
        "tags": {
            "Mycobacterium Tuberculosis": 16,
            "Persister": 8,
            "Drug Resistance": 7,
            "Tuberculosis": 7,
            "Mutation": 7,
            "China": 5,
            "Bacteria": 5,
            "Antimicrobials": 5,
            "Young Adult": 4,
            "Hepatitis B": 4,
            "Biomedical Research": 4,
            "Next-Generation Sequencing": 4,
            "Escherichia Coli": 4,
            "Bioinformatics": 4,
            "Immune Response": 4,
            "Biomarker": 3,
            "Diagnosis": 3,
            "Emerging Microbes and Infections (Emi)": 3,
            "Viruses": 3,
            "Pand": 3
        },
        "bio": "工作经历<br>　　毕业于上海医科大学医学系，曾分别在香港大学、美国哈佛大学医学院以及芝加哥州立大学微生物系从事访问学者以及博士后工作。现为复旦大学附属华山医院感染科主任,复旦大学生物医学研究员PI。<br>研究方向与成果<br>　　牵头国家自然科学基金、十五攻关、十一五、十二五传染病防治重大专项等重大攻关课题。发表论文150余篇，在Clinical Infectious Diseases、EID、AIDS、PLoS ONE、JV、IMMUNITY、SCIENCE 等杂志上发表SCI 论文50篇。目前兼复旦大学生物医学研究院 PI，上海感染病学会副主任委员，全国医师协会感染病学分会常委，《Emerging Microbes and Infections》 杂志副主编、《肝脏》杂志副主编，美国《肝脏病学》（中文版）、《中华传染病杂志》、《微生物与感染》常务编委，《中国病毒病杂志》、《临床肝胆病杂志》、《Translational Respiratory Medicine》、《Intractable & Rare Diseases Research》编委。曾先后入选教育部“新世纪优秀人才”（2008）、上海市“公共卫生优秀学科带头人”（2008）、上海市“优秀学科带头人”（2010）以及上海市卫生系统“优秀学科带头人”（2011）等人才计划。获中华医学奖、上海市科技进步奖、上海市医学科技奖等多项科技成果奖。<br>诊疗特长\t不明原因发热，各种疑难感染性疾病，慢性肝炎，肝硬化，肝功能异常",
        "edu": "1993年毕业于上海医科大学医学系医学专业",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1117/1869/387/542ac885dabfae646d587cea_0.jpg",
        "name_zh": "仝小林",
        "name": "Xiaolin Tong",
        "affiliation": "中国中医科学院广安门医院",
        "position": "中国科学院院、主任医师、博士研究生导师、博士后指导老师",
        "email": "",
        "indices": {
            "activity": 2.6309,
            "citations": 948,
            "diversity": 3.5839,
            "gindex": 25,
            "hindex": 16,
            "newStar": 0.3818,
            "pubs": 177,
            "risingStar": 0.3818,
            "sociability": 6.2245
        },
        "tags": {
            "Traditional Chinese Medicine": 20,
            "Diabetes Mellitus": 15,
            "Diabetes": 15,
            "Type 2 Diabetes": 13,
            "Obesity": 4,
            "Potassium": 9,
            "Tcm": 8,
            "Dosage": 7,
            "Type 2 Diabetes Mellitus": 7,
            "Insulin Resistant": 6,
            "T2dm": 6,
            "Impaired Glucose Tolerance": 5,
            "Metabolic Syndrome": 5,
            "Gegen Qinlian Decoction": 4,
            "Chinese Medicine": 4,
            "Dose-Effect Relationship": 4,
            "Diabetic Retinopathy": 4,
            "Wireless Network": 4,
            "Biomedical Research": 4
        },
        "bio": "仝小林，男，1956年1月5日出生，中医内科学家，中国科学院院士，中国中医科学院首席研究员、主任医师、博士生导师。<br>1994年至2005年担任中日友好医院中医糖尿病科主任；2005年担任中国中医科学院广安门医院中医内分泌副院长；2017年受聘为甘肃中医药大学名誉校长；2019年当选中国科学院院士<br>仝小林长期从事糖尿病及糖尿病并发症的临床、科研与教学工作。率先将现代糖尿病的中医病名概括为“糖络病”，并对其重新进行中医分类、分期、分证，针对早中期糖尿病中医理论认识的空白，在继承经典基础上，创新《内经》脾瘅理论，首创“开郁清热法”治疗早中期糖尿病，解决了“中药不能独立降糖”的历史性难题，建立了糖尿病络病理论指导糖尿病并发症治疗，形成了从糖尿病前期到糖尿病早中期至并发症期的中医系统诊疗体系",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/317/453/1130/542a1238dabfaec7081dbe1e_1.jpg",
        "name_zh": "陈孝平",
        "name": "Xiaoping Chen",
        "affiliation": "Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology",
        "position": "主任医师",
        "email": "",
        "indices": {
            "activity": 0.0175,
            "citations": 761,
            "diversity": 3.4923,
            "gindex": 21,
            "hindex": 13,
            "newStar": 0.0175,
            "pubs": 154,
            "risingStar": 0.0175,
            "sociability": 6.0844
        },
        "tags": {
            "Hepatocellular": 17,
            "Carcinoma": 16,
            "Apoptosis": 11,
            "Liver Neoplasms": 10,
            "Hepatocellular Carcinoma": 8,
            "Hepatectomy": 6,
            "Liver": 5,
            "Oval Cell": 5,
            "Multidrug Resistance": 5,
            "Experimental": 4,
            "Drug Resistance": 4,
            "Tumor Necrosis Factor-Α": 4,
            "Heart Transplantation": 4,
            "Flow Cytometry": 3,
            "Mice": 3,
            "T-Cadherin": 3,
            "Model": 3,
            "Cell Line": 3,
            "Methylation": 3,
            "Diagnosis": 3
        },
        "bio": "1985年后，一直在国家级重点学科——同济医院普通外科从事医疗工作，对普通外科疾病的诊断及治疗积累了丰富经验。在肝胆胰外科领域取得了巨大的成就，施行过各类手术一万多例。其成果得到国内外同行认同，先后获国家科学与技术进步奖二等奖、教育部提名国家科技进步奖一等奖、中华医学科技奖一等奖和湖北省科技进步奖一等奖各1项；2007年获何梁何利科学与技术进步奖；2008年获中国肝胆胰外科领域杰出成就金质奖章；2010年获教育部科学技术进步二等奖；2012年获中国抗癌协会科技奖一等奖；2013年获湖北省科技成果推广奖一等及湖北省科技进步一等奖；2014年获得国家专利两项。2015年当选中国科学院院士。<br>注重自身科学及医疗道德培养，被评为全国教学名师（2006），全国卫生单位先进个人（2007），卫生部有突出贡献的中青年专家（2008），全国五一劳动奖章（2011）；获国家级教学成果奖二等奖1项。主编全国高等学校八年制及七年制临床医学规划教材《外科学》共3套，五年制《外科学》（第8版），供八、七年制使用《外科学》（第3版），配套教材、专著及参考书20余部。<br>担任国际肝胆胰协会常务理事，国际肝胆胰协会中国分会主席，美国外科学会Honorary 　Fellowship，美国外科学院Fellowship，美国外科俱乐部成员，中华医学会肝脏学组组长，中国医师协会外科学分会副会长，亚太肝癌协会常委；任国家973项目咨询专家委员会专家。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/167/1072/403/542d579fdabfae11fc45fd96.jpeg",
        "name_zh": "曹彬",
        "name": "Bin Cao",
        "affiliation": "中日友好医院",
        "position": "主任医师、教授、博士生导师、常务副院长、常务副主任",
        "email": "",
        "indices": {
            "activity": 2.0771,
            "citations": 5736,
            "diversity": 3.6489,
            "gindex": 75,
            "hindex": 27,
            "newStar": 1.1606,
            "pubs": 162,
            "risingStar": 1.1606,
            "sociability": 6.9994
        },
        "tags": {
            "China": 14,
            "Risk Factor": 8,
            "Genotype": 7,
            "Young Adult": 6,
            "Influenza a Virus": 6,
            "Drug Resistance": 5,
            "Medical Microbiology": 5,
            "Internal Medicine": 5,
            "Community-Acquired Pneumonia": 5,
            "Parasitology": 5,
            "Mortality": 5,
            "Tropical Medicine": 5,
            "Pulse Field Gel Electrophoresis": 5,
            "Mycoplasma Pneumoniae": 4,
            "Epidemiology": 4,
            "Diagnosis": 4,
            "Pneumonia": 4,
            "Nosocomial Infection": 4,
            "H1n1 Subtype": 4,
            "Cell Death": 3
        },
        "bio": "曹彬，男，主任医师，教授，博士生导师，教育部长江学者特聘教授，国家杰出青年科学基金获得者。<br><br>现任中日医院呼吸与危重症医学科主任兼呼吸与危重症医学科二部(含临床微生物与感染实验室、结核病区)主任<br><br>中国肺炎研究(CAP-China)创始人(http://www.chinapneumonia.com/)，承担科技部科技支撑计划、国家自然科学基金等多项科研课题。截至2015年7月共发表SCI论文73篇，总影响因子522分，他引1838次，其中作为第一(包括共同第一作者)在New Engl J Med发表论著3篇。担任“国际流感和呼吸道病毒感染学会(ISIRV)”委员;《Clinical Respiratory Journal》杂志副主编;《International Journal of Infectious Diseases》杂志编辑指导委员会委员;《中华医学杂志》、《中华结核和呼吸杂志》通讯编委。2014年获第十五届吴杨奖，第一届树兰医学青年奖，全国优秀科技工作者。2012年获第十四届茅以升科学技术奖-北京青年科技奖。2010年获教育部跨世纪优秀人才项目资助。<br>1998年毕业于中国协和医科大学(七转八年制)，先后在北京协和医院呼吸内科和北京朝阳医院工作，师从我国著名呼吸病专家朱元珏教授和王辰教授，是北京朝阳医院-北京呼吸疾病研究所感染和临床微生物科创建人。精通各种呼吸道感染的诊治，特别在支原体肺炎，病毒性肺炎和肺部真菌感染诊疗方面有比较深的造诣。<br>专业特长：呼吸系统感染",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/picture/extend_data/lbx/CAE_763/CAE_08_110/images/08007.jpg",
        "name_zh": "侯云德",
        "name": "Yunde Hou",
        "affiliation": "中国疾病控制中心病毒病预防控制所",
        "position": "中国工程院院士、研究员",
        "email": "",
        "indices": {
            "activity": 0.0875,
            "citations": 2126,
            "diversity": 2.5233,
            "gindex": 46,
            "hindex": 22,
            "newStar": 0.0875,
            "pubs": 104,
            "risingStar": 0.0875,
            "sociability": 6.0354
        },
        "tags": {
            "Interferon": 7,
            "Respiratory Tract Infection": 7,
            "Children": 6,
            "Acute Respiratory Tract Infection": 4,
            "Gene Delivery": 4,
            "Human Bocavirus": 4,
            "Expression": 4,
            "Biological Activity": 4,
            "Gene Transfer": 3,
            "China": 3,
            "Influenza Virus": 3,
            "Phage Display": 3,
            "Escherichia Coli": 3,
            "Nucleotide Sequence": 3,
            "Cell Line": 3,
            "Nucleotide Sequence Analysis": 3,
            "Hcov-Hku1": 3,
            "Purification": 3,
            "Genes": 2,
            "Antigenicity": 2
        },
        "bio": "1962年回国后一直在中国医学科学院和中国预防医学科学院病毒学研究所从事病毒研究工作。1983年晋升为研究员，1984年被评为对国家有突出贡献的中青年科学家。1984年任病毒所副所长，1985年任所长至今。1986年任国家“863”高技术发展规划生物技术领域专家委员会首席科学家。1990年被收入英国剑桥和美国传记研究所出版的《世界名人录》。<br><br>在工程科技方面的主要成就和贡献<br>　　侯云德同志从事医学病毒学研究近40年，在干扰素及痘苗病毒基因结构与功能的研究方面具有突出的建树，为我国医学分子病毒学和基因工程学科的建立和发展作出了重要贡献。1994年当选为中国工程院院士。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/75/1313/1172/5448f16adabfaea4cf3c0d93.jpeg",
        "name_zh": "丛斌",
        "name": "Bin Cong",
        "affiliation": "中国法医学会",
        "position": "教授、主任法医师、博士生导师、副校长、院长",
        "email": "",
        "indices": {
            "activity": 0.0175,
            "citations": 3119,
            "diversity": 4.0877,
            "gindex": 54,
            "hindex": 16,
            "newStar": 0.0175,
            "pubs": 183,
            "risingStar": 0.0175,
            "sociability": 6.1268
        },
        "tags": {
            "Wolbachia": 14,
            "Ostrinia Furnacalis": 11,
            "Trichogramma Dendrolimi": 10,
            "Entomopathogenic Nematode": 9,
            "Entomopathogenic Nematode Symbiotic Bacteria": 6,
            "Temperature": 6,
            "Neural Network": 5,
            "Trichogramma Spp": 5,
            "Grasshopper": 5,
            "Symbiotic Bacteria": 5,
            "Gene": 5,
            "Fecundity": 4,
            "Lipopolysaccharide": 4,
            "Cholecystokinin": 4,
            "Antibiotic Activity": 4,
            "Geographic Population": 4,
            "Taxane": 4,
            "Biological Control": 3,
            "Symbionts": 3,
            "Metarhizium Anisopliae": 3
        },
        "bio": "丛  斌（1957.07.19-  ），山东省文登市人。教授、主任法医师，法医学及病理生理学博士生导师，医学博士。中国法医学会副会长、中国病理生理学会常务理事,河北医科大学副校长，全国人大常委，法律委副主任，九三学社中央副主席。<br>    获国家科技进步一等奖1项，二等奖2项，省部级科技进步一等奖3项，发明专利6项、计算机软件著作权1项。发表学术论文350篇，SCI收录75篇，单篇最高影响因子40.2；主编《实用法医学》、全国统编教材等专著8部。培养博士后、博士53名，硕士90名。<br>    长期致力于法医学科研与检案工作，经验丰富，纠正过多起震惊全国的大案要案。深入开展法医分子遗传学研究，破解了犯罪现场高度腐败生物检材降解DNA分型的国际性难题，建立了具有自主知识产权的DNA分型技术体系，证实了上述分型技术的核小体缠绕区DNA分子稳态机制；研发出用于混合斑个体DNA分型技术及其计算机分析软件(已获著作权）；在广泛软组织损伤、弥漫性轴索损伤、应激性损伤、酒精性蛛网膜下腔出血等复杂死因的鉴定、死亡机制，毒品依赖，中药毒性天然化合物分离纯化及其毒理学等方面进行了系列研究，创新了法医病理学的成伤机制，为司法机关进行“非法证据排除”，提供了有力的科学证据。在国际上首次将法医学及法学的理论与技术规范进行系统研究整合，更新了法医学的传统概念并主编《法医法学》全国统编教材，建立了法医法学学科。此外，还对缩胆囊素（CCK）抗炎、免疫调节及其信号转导机制等进行了20年的系统研究，取得创新性成果。<br>2011年当选为中国工程院院士。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/217/1867/1660/53f4cc38dabfaeebddf80a31.png",
        "name_zh": "袁正宏",
        "name": "Zhenghong Yuan",
        "affiliation": "Institutes of Biomedical Sciences, Fudan University/School of basic medical sciences, Fudan University",
        "position": "研究员、博士生导师、党委副书记、党委书记",
        "email": "",
        "indices": {
            "activity": 4.384,
            "citations": 671,
            "diversity": 3.097,
            "gindex": 25,
            "hindex": 14,
            "newStar": 3.2763,
            "pubs": 71,
            "risingStar": 3.2763,
            "sociability": 5.6698
        },
        "tags": {
            "Hepatitis B Virus": 8,
            "Immune Response": 7,
            "Hepatitis C Virus": 6,
            "Cell Line": 5,
            "Chronic Hepatitis B": 5,
            "Peripheral Blood Mononuclear Cell": 5,
            "Asthma": 4,
            "Gene Expression": 4,
            "Hcv": 4,
            "Airway Remodeling": 4,
            "China": 4,
            "Cytotoxic T Lymphocyte": 4,
            "Amino Acid": 4,
            "Shanghai": 4,
            "Viruses": 4,
            "Protein–protein Interaction": 4,
            "Signaling Pathway": 3,
            "Therapeutic Vaccine": 3,
            "Clinical Trial": 3,
            "Hepatitis B Surface Antigen": 3
        },
        "bio": "袁正宏，男，1966年1月出生于江苏启东，汉族，中共党员，研究员，博士生导师，现任复旦大学党委副书记、纪委书记。1995－1996年获欧共体居里奖学金在英国帝国理工学院圣玛丽医院进修丙型肝炎病毒分子生物学；1999，2002年作为高级访问学者分别在美国Washington University （St Louis）及Rockefeller University进行HCV分子生物学的研究工作。2001年7月起任教育部、卫生部医学分子病毒学重点实验室主任；2001年7月至2008年4月任复旦大学上海医学院副院长；2005年1月起兼任上海公共卫生中心副主任；2006年7月起兼任生物医学研究院副院长；2008年4月起任上海公共卫生临床中心党委书记兼副主任；2012年9月起任复旦大学上海医学院副院长。2013年9月任复旦大学党委副书记、纪委书记。<br>主要学术兼职有中国微生物学会理事、病毒学会副主任委员、中华医学会病毒专业学会前任主任委员等，为国家自然科学基金委“杰出青年基金”获得者，国家重大科学研究计划“重要病毒持续性感染形成和维持的分子机制研究”的首席科学家，曾获 “973”计划先进个人、全国高等学校优秀骨干教师、政府特殊津贴、教育部首届“青年教师奖”等荣誉，入选上海市优秀学科带头人、上海市医学领军人才和国家“新世纪“百千万人才工程”等。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1521/1796/164/53f47a1cdabfaedd74eaa72b.png",
        "name_zh": "闻玉梅",
        "name": "Yumei Wen",
        "affiliation": "Institutes of Biomedical Sciences, Fudan University/School of basic medical sciences, Fudan University/Institute of Materials and Equipment Technology",
        "position": "教授、院士、博士生导师、委员会主任、名誉理事长、评审委员、主编",
        "email": "",
        "indices": {
            "activity": 7.0299,
            "citations": 418,
            "diversity": 2.0423,
            "gindex": 20,
            "hindex": 4,
            "newStar": 2.1432,
            "pubs": 28,
            "risingStar": 2.1432,
            "sociability": 4.9628
        },
        "tags": {
            "Pseudogenes": 2,
            "Escherichia Coli": 2,
            " Nanotechnology": 1,
            " Life": 1,
            " Immunology": 1,
            "Insertion Sequence": 1,
            " Systems Biology": 1,
            " Science Policy": 1,
            "Virus Replication": 1,
            "Nature": 1,
            " Cell Signalling": 1,
            "Mutation": 1,
            " Metabolomics": 1,
            " Astronomy": 1,
            " Transcriptomics": 1,
            "Convergent Evolution": 1,
            "Physiology": 1,
            " Evolution": 1,
            "Genome Sequence": 1,
            "Nucleic": 1
        },
        "bio": "闻玉梅，1934年1月16日出生于北京，中国工程院院士，复旦大学上海医学院教授、博士生导师。现任复旦大学学术委员会主任。曾任复旦大学上海医学院医学分子病毒学教育部/卫生部重点实验室学术委员会主任、中国微生物学会名誉理事长、欧盟项目评审委员、《Emerging Microbes & Infections》杂志共同主编等。 <br><br>1980年前往英国伦敦大学进修；1981年前往美国国立卫生研究院学习；1999年当选为中国工程院院士；2016年获得“2016年上海市教书育人楷模”称号   ；2018年获得第四届“上海市教育功臣”荣誉称号  ；2019年10月荣获首届“杰出教学奖”。<br><br>长期从事医学微生物学的教学与科研工作，主要研究领域为乙型肝炎病毒的分子生物学与免疫学研究，在乙肝病毒变异、持续感染机理、尤其在乙肝治疗性疫苗研究中做出创新性贡献，为治疗性乙肝疫苗的开拓者之一。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/medicine/5430007fdabfaea2f5549219.jpg",
        "name_zh": "王贵强",
        "name": "Guiqiang Wang",
        "affiliation": "Department of Infectious Diseases, Peking University First Hospital",
        "position": "主任医师，教授、副院长、副会长、科主任、副主任、博士生导师",
        "email": "",
        "indices": {
            "activity": 0.3308,
            "citations": 1502,
            "diversity": 3.7715,
            "gindex": 35,
            "hindex": 22,
            "newStar": 0.2181,
            "pubs": 131,
            "risingStar": 0.2181,
            "sociability": 6.1158
        },
        "tags": {
            "Dye-Sensitized Solar Cell": 45,
            "Counter Electrode": 18,
            "Conversion Efficiency": 8,
            "Hepatitis B Virus": 8,
            "Dendritic Cell": 6,
            "Mesoporous Carbon": 6,
            "Hepatitis B": 5,
            "China": 5,
            "Chronic": 5,
            "Forensic Science": 5,
            "Chronic Hepatitis B": 5,
            "Immunotherapy": 4,
            "Hierarchical Porous Carbon": 4,
            "Charge Transfer": 4,
            "Photovoltaic Performance": 4,
            "Immune Response": 4,
            "Young Adult": 3,
            "Campylobacter Jejuni": 3,
            "Programmed Cell Death": 3,
            "Self Assembly": 3
        },
        "bio": "现任中华医学会感染病学会主任委员;中国医院协会抗菌药物合理应用工作委员会主任委员;中华医学会全科医师教育学院副院长;中国医师协会感染科医师分会副会长，感染科医师定期考核专家委员会副主任委员，中国医师协会内科医师培训专家委员会副主任委员;国家免疫规划专家咨询委员会委员;国家卫健委传染病标准委员委员，卫健委合理用药专家委员会抗菌药物专家组委员;北京医师协会感染科医师分会会长、专家委员会主任委员，北京医师协会内科医师分会副会长;北京医学会感染病学分会候任主任委员;中国免疫学会感染免疫分会常委等。主持修订我国《乙型病毒性肝炎诊断标准》，主持和参加制订《中国慢性乙型肝炎防治指南》、《中国丙型肝炎防治指南》、《中国登革热诊断和治疗指南》、《中国成人念珠菌病诊断和治疗专家共识》、《自身免疫性肝炎专家共识》、《原发性胆汁性胆管炎专家共识》、《胆汁淤积性肝病专家共识》等。牵头制订亚太地区《自身免疫性肝炎诊断和治疗指南》。担任美国《临床感染病杂志》编委，《中华感染病杂志》、《中华临床感染病杂志》和《中国临床前沿杂志》副总编辑，《临床肝胆病学杂志》共同主编等。多次受邀在国际和国内学术会议专题报告。发表学术论文300余篇，其中SCI论文80余篇。曾获国家科技进步三等奖。2012年获得第八届“中国医师奖”，北京市首批科普专家，2016年获得“中国首届健康传播大使”，2017年入选首批“国之名医(卓越建树)”。作为大会主席主办亚太地区自身免疫性肝病和肝脏免疫学国际会议，主办中华医学会全国感染病学术大会暨首届国际感染病高峰论坛、第十八次全国病毒性肝炎和肝病大会、中国医师协会全国发热性疾病学术会议和连续十三届北京感染和肝病论坛等。<br><br>相关科室",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1094/219/1960/542ef057dabfaed7c7c3c3b1.jpeg",
        "name_zh": "王行环",
        "name": "Xinghuan Wang",
        "affiliation": "武汉大学中南医院/雷神山医院",
        "position": "教授、主治医师、中南医院院长、雷神山医院院长",
        "email": "",
        "indices": {
            "activity": 7.9412,
            "citations": 1224,
            "diversity": 3.4869,
            "gindex": 29,
            "hindex": 20,
            "newStar": 5.9822,
            "pubs": 229,
            "risingStar": 5.9822,
            "sociability": 6.2005
        },
        "tags": {
            "Bladder Cancer": 23,
            "Cell Cycle": 15,
            "Prostate Cancer": 12,
            "Biomarker": 12,
            "Erectile Dysfunction": 11,
            "Apoptosis": 10,
            "Benign Prostate Hyperplasia": 10,
            "Clear Cell Renal Cell Carcinoma (Ccrcc)": 9,
            "Weighted Gene Co-Expression Network Analysis (Wgcna)": 8,
            "Prostate": 7,
            "Meta-Analysis": 7,
            "Trpm8": 5,
            "Oncology": 5,
            "Molecular Medicine": 5,
            "Cancer": 5,
            "Transurethral Resection of the Prostate": 5,
            "Cell": 5,
            "Gene": 5,
            "Prognosis": 5,
            "Capsaicin": 4
        },
        "bio": "博导，国家十三五重点研发计划首席科学家，国家技术发明奖二等奖获得者（第一完成人 2019），国家卫生计生突出贡献中青年专家，湖北省医学领军人才（第一层次），中国名医百强榜Top 10 Dr.，享受国务院政府特殊津贴专家。<br><br>现任武汉大学中南医院院长、泌尿外科和循证与转化医学学科带头人，武汉大学泌尿外科研究所所长，武汉大学循证与转化医学中心主任，湖北省人类遗传资源保藏中心主任，肿瘤精准诊疗技术与转化医学湖北省工程研究中心主任等。兼任中国医疗保健国际交流促进会循证医学分会主任委员、中国研究型医院学会泌尿外科学专业委员会主任委员、中国医师协会泌尿外科医师分会常务委员、《现代泌尿外科杂志》主编、《中华医学杂志》编委等。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/239/807/1056/53f45014dabfaee1c0b13aa8_0.jpg",
        "name_zh": "张思兵",
        "name": "Sibing Zhang",
        "affiliation": "武汉火神山医院",
        "position": "院长",
        "email": "",
        "indices": {
            "activity": 0,
            "citations": 47,
            "diversity": 1.4467,
            "gindex": 6,
            "hindex": 4,
            "newStar": 0,
            "pubs": 21,
            "risingStar": 0,
            "sociability": 3.9889
        },
        "tags": {
            "Insurance": 3,
            "Large General Hospital": 2,
            "Health": 2,
            "Attending in Charge System": 2,
            "Hospital Management": 2,
            "100853": 1,
            "Subject Year": 1,
            "Reform": 1,
            "Qualification for Operation": 1,
            "Operation Management": 1,
            "Electronic Medical Record": 1,
            "Medical Support": 1,
            "Medical Records": 1,
            "Earthquake Rescue": 1,
            "Beijing": 1,
            "Medical Team": 1,
            "Senior Specialist": 1,
            "Projection": 1,
            "Researching Hospital": 1,
            "Fees": 1
        },
        "bio": "张思兵，出生于1969年，大校军衔。曾任中国人民解放军总医院卫勤部部长。 <br>现为武汉火神山医院院长。<br>人物履历<br>张思兵<br>历任中国人民解放军总医院医疗处处长；<br>解放军总医院海南分院医务部主任；<br>解放军总医院医务部副主任、主任；<br>解放军总医院卫勤部部长。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1660/1574/1645/56cb1896c35f4f3c65653052.jpeg",
        "name_zh": "周琪",
        "name": "Qi Zhou",
        "affiliation": "中国科学院动物研究所",
        "position": "研究员、中国科学院院士、发展中国家科学院院士",
        "email": "",
        "indices": {
            "activity": 102.8151,
            "citations": 5581,
            "diversity": 3.8913,
            "gindex": 72,
            "hindex": 33,
            "newStar": 39.8879,
            "pubs": 220,
            "risingStar": 39.8879,
            "sociability": 6.8448
        },
        "tags": {
            "Embryonic Stem Cell": 17,
            "Embryo": 14,
            "Nuclear Transfer": 13,
            "Stem Cell": 9,
            "Somatic Cell Nuclear Transfer": 9,
            "Apoptosis": 8,
            "Immunology": 7,
            "Cancer": 7,
            "Cell Death": 6,
            "Cell Growth": 6,
            "Cr": 6,
            "Differentiation": 6,
            "Reprogramming": 5,
            "Therapeutic Cloning": 5,
            "Somatic Cell": 5,
            "Pluripotency": 4,
            "Genetics": 4,
            "Pluripotent Stem Cells": 3,
            "Cell Fusion": 3,
            "Proteome": 3
        },
        "bio": "周琪，博士，研究员，中国科学院院士，生殖工程研究组组长。现任中国科学院动物研究所所长。<br>　　1997年进入中国科学院发育生物学研究所博士后流动站，1999年获副研究员任职资格；1999-2002年，法国国家农业科学研究院（INRA）分子发育生物学部博士后、项目组长；2001年入选中国科学院“百人计划”；2002年加入中国科学院动物研究所，任研究员；2005年获得国家杰出青年科学基金；2015年当选中国科学院院士。<br>　　主要从事生殖、发育、干细胞和再生医学等研究与转化工作。曾任国家973计划、863计划首席科学家、国家重大科学研究计划项目首席科学家，长期担任中国科学院干细胞与再生医学领域首席科学家。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/581/1882/311/542dcffadabfae11fc4a3a92_0.jpeg",
        "name_zh": "曾光",
        "name": "Guang Zeng",
        "affiliation": "中国疾病预防控制中心",
        "position": "首席科学家、博士生导师、主任",
        "email": "",
        "indices": {
            "activity": 0,
            "citations": 531,
            "diversity": 3.3431,
            "gindex": 20,
            "hindex": 12,
            "newStar": 0,
            "pubs": 61,
            "risingStar": 0,
            "sociability": 5.4424
        },
        "tags": {
            "Risk Factor": 3,
            "Severe Acute Respiratory Syndrome": 3,
            "Cardiac": 3,
            "Death": 2,
            "Injury": 2,
            "Surveillance": 2,
            "Myocarditis": 2,
            "Yunnan": 2,
            "Sudden": 2,
            "Unexplained Sudden Death": 2,
            "Epidemiological Characteristics": 2,
            "Water Base Drilling Fluids": 1,
            "Electrocardiography": 1,
            "Familial Clustering": 1,
            "Typhoid Fever": 1,
            "Sexual Behavior": 1,
            "Rainfall": 1,
            "Cardiac Muscle Enzyme": 1,
            "Retrospective Study": 1,
            "Sars Epidemic in Guangzhou": 1
        },
        "bio": "曾光，男，1946年出生。<br><br>国家卫健委高级别专家组成员、中国疾病预防控制中心流行病学首席科学家、博士生导师，WHO传染病监测和应急反应科学委员会委员，中国现场流行病学培训项目执行主任，国务院特殊津贴获得者。<br><br>现兼任北京市政府参事，国家突发公共卫生事件专家组成员，卫生部艾滋病专家咨询委员会委员，国家人口计生委生殖道感染干预工程首席科学家，中国疾病控制预防中心流行病首席科学家，2008北京奥运会公共卫生顾问等职。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/picture/extend_data/cj2/1999/images/1999033.jpeg",
        "name_zh": "葛均波",
        "name": "Junbo Ge",
        "affiliation": "Institutes of Biomedical Sciences, Fudan University/Institute of Materials and Equipment Technology, Fudan University/Tongji University School of Medicine",
        "position": "教授、院士",
        "email": "",
        "indices": {
            "activity": 29.0399,
            "citations": 11194,
            "diversity": 4.2543,
            "gindex": 80,
            "hindex": 45,
            "newStar": 9.086,
            "pubs": 1506,
            "risingStar": 9.086,
            "sociability": 8.3788
        },
        "tags": {
            "Myocardial Infarct": 51,
            "Apoptosis": 31,
            "Atherosclerosis": 28,
            "Cardiology": 24,
            "Coronary Artery Disease": 21,
            "Percutaneous Coronary Intervention": 21,
            "Heart Failure": 20,
            "Stent": 20,
            "Dendritic Cell": 19,
            "Meta-Analysis": 19,
            "Risk Factor": 15,
            "Stem Cell": 15,
            "Restenosis": 15,
            "Drug-Eluting Stent": 15,
            "Coronary Angiography": 14,
            "Coronary Disease": 14,
            "Cardiac Hypertrophy": 13,
            "Mesenchymal Stem Cell": 13,
            "Coronary Artery": 12,
            "Acute Myocardial Infarction": 12
        },
        "bio": "葛均波，男，汉族，中国科学院院士。现为同济大学副校长[1]  ，复旦大学附属中山医院教授，主任医师，博士生导师，心导管室主任，心内科主任，上海市心血管病研究所所长，长江学者计划特聘教授。\n2000年加入九三学社，任九三学社第十二届中央委员会委员，上海市第十五届委员会常委。第十一届全国政协委员。上海市第九届青联常委。长期致力于推动我国心血管疾病临床技术革新和科研成果转化，创造了多个心脏病诊治上的“全国首例”和“上海第一”，他对“心肌桥”的突破性发现，更是震惊了医学界，他在血管内超声研究、新型冠脉支架研发、支架内再狭窄防治等领域取得一系列突破性成果，为提升我国心血管病学领域的国际学术地位作出了突出贡献。\n倡导成立了华东地区首条24小时全天候抢救急性心肌梗死病人的“绿色通道”，挽救了无数冠心病患者的生命。曾获全国五一劳动奖章，被誉为世界最有影响力的心脏病研究专家之一。从1999年回国以来，葛均波通过球囊扩张和支架植入的方法为血管阻塞的冠心病患者打通血管，几百位病人获得了重生。不过，对血管完全堵塞的冠心病患者，长期以来我国医务界毫无良策，病人都只得听天由命。\n1994年，葛均波改变了这种状况，当时还在德国读书的他，在国内第一次用一个镶有钻石的磨头以15万转每分钟的速度为病人打开了“生命通道”。这项被称作“高频旋磨术”的技术独步亚洲，位居国际先进行列。\n2003年，葛均波获得第八届全国青年科技奖。 和所有青年科学家一样，葛均波的日程表总是很满，一个月里，他可能会在世界不同的地方飞来飞去，有人甚至戏谑的说他，“不是在机场，就是在赶往机场的路上。”然而，令人费解的是，在国内，葛均波常常会挤出时间，出现在一些科普讲座的现场，现为2002年国家“863”计划首席科学家，“973”项目子项目负责人，上海市医学发展重点基金研究课题首席专家等。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/426/684/302/5409174edabfae450f45fd6a_0.png",
        "name_zh": "",
        "name": "Giuseppe Remuzzi",
        "affiliation": "Mario Negri Institute Bergamo",
        "position": "Director",
        "email": "",
        "indices": {
            "activity": 56.2741,
            "citations": 68193,
            "diversity": 3.604,
            "gindex": 241,
            "hindex": 134,
            "newStar": 2.3893,
            "pubs": 1015,
            "risingStar": 2.3893,
            "sociability": 8.9683
        },
        "tags": {
            "Mouse Model": 101.62417,
            "Peripheral Blood": 99.91234,
            "Insulin Resistance": 99.80934,
            "Stem Cell": 99.043045,
            "Immune System": 97.59038,
            "Bone Marrow": 97.38425,
            "Stem Cells": 97.36946,
            "Rat Model": 97.1632,
            "Mesenchymal Stem Cells": 96.3986,
            "Oxidative Stress": 96.00145,
            "Chronic Kidney Disease": 95.62167,
            "in Vitro": 95.27979,
            "in Vivo": 95.17323,
            "T Cell": 95.135635,
            "Cardiovascular Risk": 94.011215,
            "Kidney Transplantation": 93.8911,
            "Liver Transplantation": 93.71942,
            "Clinical Trials": 93.296974,
            "Growth Factors": 93.07018,
            "Hepatitis C": 90.826546
        },
        "bio": "Since July 1st 2018 Professor Remuzzi has taken on the role of Director of the the Mario Negri Institute for Pharmacological Research.<br>Prof. Giuseppe Remuzzi was born in Bergamo, Italy in 1949. Upon completion of his medical training at the University of Pavia in 1974, he received specialty training in Hematology and Nephrology at the University of Milan. Since 1975, he has pursued his academic career at the Bergamo hospital, where he was appointed Professor of Nephrology and Director of both the Department of Immunology and Clinical Transplantation (1996) and the Department of Medicine in 2011. Since 1999, he is Director of the Division of Nephrology and Dialysis of the same hospital. Since 1984 he also coordinates the Negri Bergamo Laboratories of the “Mario Negri” Institute for Pharmacological Research and the affiliated Clinical Research Center for Rare Diseases “Aldo e Cele Daccò” in Ranica (BG), a group of basic scientists, physiologists, pharmacologists, molecular and cellular biologists, pathologists and clinicians devoted to the study of human renal diseases and their corresponding animal models from the perspective of pathophysiology and therapeutic intervention. He touched major advances in many areas of nephrology. For example, his studies have led to new insights into many disorders, including the interactions between platelets and endothelium, pathophysiology of glomerular diseases and the factors that influence the progressive loss of kidney function. Work focused on improving the outlook for patients with end stage renal disease. Giuseppe Remuzzi pays tribute to the work of pioneers such as Barry Brenner, who delved deep into the processes behind glomerular function and their possible reversibility. Early work on the use of angiotensin-converting enzyme inhibitors to slow the decline of glomerular filtration rates proved dialysis was avoidable, not inevitable. Studies on immunologic mechanisms that influence the survival of transplanted organs, understanding of immunologic tolerance in the disorders that are linked to autoimmunity and finally, genetic diseases of the kidney have also been areas of investigation. Concerned by kidney donation shortages and deploring the current practice of discarding suboptimal donor kidneys, his team has shown that transplanting such kidneys in pairs is feasible and have set up an international effort to validate this approach. Giuseppe Remuzzi is investigating the kidney's ability to regenerate itself.",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/381/158/993/5429e992dabfaec7081c94ae.jpg",
        "name_zh": "徐建国",
        "name": "Jianguo Xu",
        "affiliation": "中国疾病预防控制中心传染病预防控制所",
        "position": "院士、所长、主任",
        "email": "",
        "indices": {
            "activity": 24.2381,
            "citations": 2232,
            "diversity": 2.3664,
            "gindex": 45,
            "hindex": 24,
            "newStar": 5.7736,
            "pubs": 209,
            "risingStar": 5.7736,
            "sociability": 6.7696
        },
        "tags": {
            "China": 18,
            "Escherichia Coli": 12,
            "Phylogeny": 12,
            "Serotype": 11,
            "Virulence": 10,
            "Multilocus Sequence Typing": 9,
            "Polymerase Chain Reaction": 7,
            "Genotype": 6,
            "Microbiology": 6,
            "Bacteria": 6,
            "Feces": 6,
            "Virology": 6,
            "Outbreak": 6,
            "Plasmids": 6,
            "Parasitology": 6,
            "Streptococcus Suis": 6,
            "Pulse-Field Gel Electrophoresis": 5,
            "Drug-Resistant": 5,
            "Shigella Flexneri": 5,
            "Genetic Variation": 5
        },
        "bio": "徐建国及其团队长期在第一线，从事新发、突发、重大、不明原因性传染病疫情的病原学研究，主持完成9起在我国有较大影响的传染病疫情或事件的病原学调查，包括1999年苏皖大肠杆菌O157:H7疫情、2005年四川人感染猪链球菌疫情、2005年C群流脑4821序列群疫情、2006年安徽人粒细胞无形体病疫情、SARS病毒动物宿主调查等。发现嗜吞噬细胞无形体可人-人传播， 发现猪链球菌的多点平行传播模式，提出行为生态传染病的学术观点。近年来致力于野生动物病原体的调查，发展了细菌宏分类学技术，发现和命名了十余种新的细菌，发现青藏高原野生动物喜马拉雅旱獭、秃鹫等在病原体传播、进化方面具有独特的作用。所取得的科研成果，提高了传染病疫情应急处置的科技水平和控制效果，也发表了多篇有影响力的论文。1997年获国家科技进步二等奖，2001年获何梁何利奖。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/1337/1992/1890/53f45b11dabfaedf4361ce17.jpeg",
        "name_zh": "梁卓伟",
        "name": "Leung, Gabriel M",
        "affiliation": "School of Public Health, The University of Hong Kong",
        "position": "Professor",
        "email": "",
        "indices": {
            "activity": 18.5235,
            "citations": 11641,
            "diversity": 3.4467,
            "gindex": 100,
            "hindex": 53,
            "newStar": 15.3653,
            "pubs": 593,
            "risingStar": 15.3653,
            "sociability": 7.9772
        },
        "tags": {
            "Cohort Study": 46,
            "China": 24,
            "Public Health": 23,
            "Epidemiology": 17,
            "Confidence Interval": 16,
            "Hong Kong": 16,
            "Risk Factors": 15,
            "Chinese": 13,
            "Cross Sectional Study": 11,
            "Blood Pressure": 10,
            "Developing Country": 10,
            "Birth Weight": 9,
            "Economic Development": 9,
            "Adolescent": 9,
            "Mathematical Model": 8,
            "Incidence": 8,
            "Medicine": 8,
            "Health Promotion": 8,
            "Depression": 7,
            "Odd Ratio": 7
        },
        "bio": "Gabriel Leung is the fortieth Dean of Medicine (2013-), inaugural Helen and Francis Zimmern Professor in Population Health and holds the Chair of Public Health Medicine at the University of Hong Kong (HKU). He was the last Head of Community Medicine (2012-3) at the University as well as Hong Kong's first Under Secretary for Food and Health (2008-11) and fifth Director of the Chief Executive's Office (2011-2) in government.<br><br>He is an elected member of the US National Academy of Medicine and was awarded the Gold Bauhinia Star (second highest civilian honour) by the Hong Kong government for distinguished service in protecting and promoting population health. <br><br>A specialist in public health medicine, Leung's interdisciplinary work revolves around topics that have major population health impact locally, where Hong Kong is a reliable and unique epidemiologic sentinel for mainland China and the Chinese diaspora, or where the SAR is best placed to address the fundamental science at hand globally.<br><br>Leung is one of Asia's leading epidemiologists and global health exponents, having authored more than 500 scholarly papers with an h-index of 61 (Scopus). His research has defined the epidemiology of three novel viral epidemics, namely SARS in 2003, influenza A(H7N9) in 2013 and most recently COVID-19. He led Hong Kong government's efforts against pandemic A(H1N1) in 2009. He was founding co-director of HKU's World Health Organization (WHO) Collaborating Centre for Infectious Disease Epidemiology and Control (2014-8) and currently directs the Laboratory of Data Discovery for Health at the Hong Kong Science and Technology Park (2020-).",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/1277/2016/1952/542cd86edabfae4bbcf7ce63.jpeg",
        "name_zh": "王辰",
        "name": "Chen Wang",
        "affiliation": "China-Japanese Friendship Hospital",
        "position": "主任医师、教授、博士生导师、中国工程院院士",
        "email": "",
        "indices": {
            "activity": 0.4179,
            "citations": 1598,
            "diversity": 3.6323,
            "gindex": 32,
            "hindex": 21,
            "newStar": 0.4047,
            "pubs": 215,
            "risingStar": 0.4047,
            "sociability": 6.6858
        },
        "tags": {
            "Pulmonary Embolism": 22,
            "Pulmonary Thromboembolism": 12,
            "Pulmonary Disease": 7,
            "Pulmonary Artery Hypertension": 6,
            "Risk Factors": 6,
            "Chronic Thromboembolic Pulmonary Hypertension": 6,
            "Diagnosis": 5,
            "Fibrinolysis": 5,
            "Young Adult": 4,
            "Physics": 4,
            "Asthma": 4,
            "Single Nucleotide Polymorphism": 4,
            "Chemistry": 4,
            "Biology": 4,
            "China": 4,
            "Medicine": 4,
            "Engineering": 4,
            "Right Ventricular Dysfunction": 4,
            "Echocardiography": 4,
            "Urokinase-Type Plasminogen Activator": 3
        },
        "bio": "王辰 (1962.8.7——)， 呼吸病学与危重症医学专家。山东省德州市人。1985年毕业于首都医科大学医疗系，1991年于同校获医学博士学位。长期在北京朝阳医院、北京呼吸疾病研究所、卫生部北京医院从事临床、研究、教学与管理工作。任中华呼吸学会主任委员，中国呼吸医师协会首任会长。在呼吸衰竭与呼吸支持技术、肺栓塞与肺动脉高压、新发呼吸道传染病、慢性阻塞性肺疾病、烟草病学领域作出序贯机械通气、肺栓塞减量溶栓疗法等多项创新并进入国际指南，指导全球临床实践，是我国上述领域的主要推动者之一。在《新英格兰医学杂志》等国际期刊发表论著100余篇。作为第一完成人获国家科技进步奖二等奖3项，省部级科技进步奖一等奖3项。获何梁何利基金科学与技术进步奖，世界卫生组织控烟杰出贡献奖。2013年当选中国工程院院士。<br><br>王辰，男，主任医师，教授，院长，党委常委，中共党员，汉族，医学博士，博士生导师。中国工程院院士。中华医学会呼吸病学分会主任委员，中国医师协会呼吸医师分会首任会长。国家呼吸疾病临床医学研究中心主任，首都医科大学呼吸病学系主任。国际肺血管病研究院(PVRI)西太区副主席，世界卫生组织烟草或健康合作中心主任，Clinical Respiratory Journal 主编，Chinese Medical Journal、中华医学杂志、中华结核和呼吸杂志副主编等。1985年毕业于首都医科大学医疗系，获医学学士学位。1991年于同校获医学博士学位。1994年在美国德克萨斯大学医学院从事博士后研究。1993年起，历任首都医科大学附属北京朝阳医院呼吸科副主任、副院长、院长，北京呼吸疾病研究所副所长，卫生部北京医院副院长、呼吸中心主任。2013年2月始任原卫生部、国家卫生计生委科技教育司主持工作副司长，推动国家医学教育和医学研究工作。2014年9月任中日友好医院院长。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/117/1704/820/5459046bdabfaeb0fe2bc7c3_0.jpg",
        "name_zh": "王松灵",
        "name": "Songling Wang",
        "affiliation": "首都医科大学",
        "position": "教授、主任医师、博士生导师、院士",
        "email": "",
        "indices": {
            "activity": 0,
            "citations": 184,
            "diversity": 2.3461,
            "gindex": 9,
            "hindex": 7,
            "newStar": 0,
            "pubs": 71,
            "risingStar": 0,
            "sociability": 4.6151
        },
        "tags": {
            "Miniature Pig": 4,
            "Salivary Gland": 3,
            "Gene Transfer": 3,
            "Submandibular Gland": 2,
            "Parotid Gland": 2,
            "Linkage Analysis": 2,
            "Development": 2,
            "Chronic Obstructive Parotitis": 2,
            "Dental Pulp Stem Cell": 2,
            "Histology": 2,
            "Tissue Engineering": 2,
            "Meckel′s Cartilage": 2,
            "Haplotype Analysis": 2,
            "Mouse": 2,
            "Sialin": 2,
            "Radiation Therapy": 1,
            "Tooth": 1,
            "Irradiation": 1,
            "Recurrent Parotitis": 1,
            "Condylar": 1
        },
        "bio": "王松灵，男，口腔医学专家，1962年出生，首都医科大学教授、主任医师、博士生导师。2013年入选北京学者。2019年11月22日，当选中国科学院院士。<br>       现任首都医科大学副校长，北京口腔医学研究所副所长，全国政协委员，中华口腔医学会副会长兼口腔生物医学专业委员会主任委员。主要研究方向为唾液腺疾病的诊治及基础研究、牙发育和再生研究。发表SCI论文116篇，包括PNAS, Blood, Stem Cells, J Dent Res等。主编专著及教材8部。获国际口腔权威奖威廉盖茨奖、国际再生医学及干细胞奖，以第一完成人获2003及2010年国家科技进步二等奖两项、北京市及卫生部科技进步奖12项，为全国百篇优博论文指导教师、全国优秀科技工作者、卫生部有突出贡献中青年专家、国家杰出青年科学基金获得者。担任Journal of Oral Rehibalition 副主编，Oral Diseases、Oral Surg Oral Med Oral Pathol等7本英文期刊编委，《中华口腔医学杂志》等6本期刊副主编。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/374/1993/1554/53f43624dabfaec09f17b174_0.jpg",
        "name_zh": "蒋荣猛",
        "name": "Rongmeng Jiang",
        "affiliation": "首都医科大学附属北京地坛医院",
        "position": "主任医师、委员、硕士生导师",
        "email": "",
        "indices": {
            "activity": 0.0156,
            "citations": 30,
            "diversity": 1.9273,
            "gindex": 4,
            "hindex": 4,
            "newStar": 0.0156,
            "pubs": 16,
            "risingStar": 0.0156,
            "sociability": 4.304
        },
        "tags": {
            "H1n1 Subtype": 3,
            "Therapeutics": 2,
            "Signs and Symptoms": 2,
            "Acquired Immunodeficiency Syndrome": 2,
            "Antiviral Agents": 2,
            "Influenza a Virus": 2,
            "Laboratory Techniques and Procedures": 2,
            "Clinical Responsive Mode": 1,
            "Clinical Response": 1,
            "Vaccines": 1,
            "Outbreaks of Infectious Diseases": 1,
            "Opportunistic Infection": 1,
            "Central Nervous System Infection": 1,
            "Care": 1,
            "Guidelines": 1,
            "Drug Resistance": 1,
            "Brucellosis": 1,
            "Critically Ill Malaria": 1,
            "Human": 1,
            "Progressive Multifocal": 1
        },
        "bio": "蒋荣猛，首都医科大学附属北京地坛医院感染二科主任医师、国家医院感染控制质控中心专家委员会委员、国家卫健委传染病专家咨询委员会成员。作为临床专家参与北京市和国家重大和突发传染病疫情现场处理、传染病会诊、督导、危重症患者救治等工作。<br><br>2003年SARS期间，任北京市SARS医疗救治指挥中心专家组成员，甄别了大量疑似病例。<br>2006年援疆期间，挂职和田地区传染病医院副院长，从事结核病、肝病、杂病的诊治工作。<br>2014年作为国家卫计委第一批临床专家赴塞纳利昂从事埃博拉防控工作。<br>2015年获得国家埃博拉防治先进个人。 <br>2017年11月赴马达加斯加从事鼠疫防治工作3周。 <br>参与国家十余个传染病诊断标准和诊疗方案的制定。<br>擅长领域<br>熟练掌握各种肝炎、肝硬化的诊断和治疗；对发热待查、皮疹待查、黄疸待查、中枢神经系统感染、布鲁菌病等感染性疾病的诊治有较为丰富的经验",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/55/1916/169/562beab845cedb3398b8bb46_0.jpg",
        "name_zh": "张志刚",
        "name": "Zhigang  Zhang ",
        "affiliation": "云南大学",
        "position": "研究员",
        "email": "",
        "indices": {
            "activity": 0.0526,
            "citations": 321,
            "diversity": 2.1152,
            "gindex": 17,
            "hindex": 11,
            "newStar": 0,
            "pubs": 17,
            "risingStar": 0,
            "sociability": 4.6347
        },
        "tags": {
            "Methane": 1,
            "Bacteria": 1,
            "Rumen": 1
        },
        "bio": "主要研究方向<br>研究方向为肠道微生物整合生物学研究，具体围绕不同动物类群，通过探讨动物肠道微生物与动物适应性性进化的关系，不仅要揭示肠道微生物-动物宿主协同进化的环境驱动力，也要发现影响动物表型进化的肠道微生态机制，为建立动物表型定向进化的肠道微生态干预策略提供理论依据和微生物资源。<br>1.动物肠道微生物与动物适应性性进化<br>2.肠道微生物与多细胞动物宿主的协同进化<br>3. 以线虫、小鼠、巴马香猪以及灵长类动物为模型，探索肠道微生物干预或调控动物复杂性状的机制机理，比如长寿衰老、低氧适应、免疫促进等。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1203/703/1251/53f46682dabfaefedbb88f6b_0.jpg",
        "name_zh": "乔杰",
        "name": "Jie Qiao",
        "affiliation": "北京大学第三医院/北京大学前沿交叉学科研究院生命科学联合中心",
        "position": "主任医师、教授、博士生导师",
        "email": "",
        "indices": {
            "activity": 153.5792,
            "citations": 4079,
            "diversity": 3.9441,
            "gindex": 55,
            "hindex": 25,
            "newStar": 129.5336,
            "pubs": 507,
            "risingStar": 129.5336,
            "sociability": 7.2152
        },
        "tags": {
            "Polycystic Ovary Syndrome": 25,
            "Infertility": 13,
            "Fertility": 11,
            "Embryo Transfer": 9,
            "Oocyte": 8,
            "Ivf-Et": 8,
            "Paulownia": 7,
            "Granulosa Cell": 6,
            "Mouse": 6,
            "Cryopreservation": 6,
            "Pregnancy Outcome": 6,
            "Apoptosis": 5,
            "Preimplantation Genetic Diagnosis": 5,
            "Human Papillomavirus": 5,
            "in Vitro Fertilization": 5,
            "Larrea Tridentata": 5,
            "Insulin Resistance": 5,
            "Paulownia Fortunei": 5,
            "Polycystic Ovary Syndrom(Pcos)": 5,
            "Cervical Intraepithelial Neoplasia": 5
        },
        "bio": "乔杰，北京大学第三医院院长，中国工程院院士，医学博士，教授，博士生导师，主任医师。<br>现任国家妇产疾病临床医学研究中心主任，中国女医师协会会长，中华医学会妇产科学分会委员会副主任委员，中国医师协会生殖医学专业委员会主任委员，辅助生殖教育部重点实验室主任，《中华生殖与避孕杂志》总编，《Human Reproduction Update 中文版》主编，《NEJM医学前沿》特聘顾问等。<br>乔杰多年来一直从事妇产及生殖健康相关临床与基础研究工作，领导团队不断揭示常见生殖障碍疾病病因及诊疗策略、创新生育力保存综合体系并从遗传学、表观遗传学角度对人类早期胚胎发育机制进行深入了研究。在此基础上，开发新的胚胎基因诊断技术，为改善女性生育力、防治遗传性出生缺陷做出了重要贡献。带领北医三院团队每年诊治疑难不孕患者60万人次。作为第一或责任作者在Science、Cell、Nature、Lancet、JAMA、Nature Genetics等国际顶尖知名杂志发表SCI文章199篇。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/597/1886/1420/53f35f4fdabfae4b3497efec_0.jpeg",
        "name_zh": "冯录召",
        "name": "Luzhao Feng",
        "affiliation": "中国疾病预防控制中心",
        "position": "主任、副主任、副研究员",
        "email": "",
        "indices": {
            "activity": 1.6929,
            "citations": 1360,
            "diversity": 2.3054,
            "gindex": 36,
            "hindex": 16,
            "newStar": 0.3991,
            "pubs": 61,
            "risingStar": 0.3991,
            "sociability": 6.2363
        },
        "tags": {
            "China": 9,
            "Non-Small Cell Lung Cancer": 2,
            "Young Adult": 2,
            "Mutation": 2,
            "Kras": 2,
            "Monte Carlo Method": 2,
            "Egfr": 2,
            "Incidence": 2,
            "Prognosis": 1,
            "Retrospective Study": 1,
            "Epidemiology": 1,
            "Apoptosis": 1,
            "Linear Models": 1,
            "Vaccination Policy": 1,
            "Latitude": 1,
            "Physics": 1,
            "Obesity": 1,
            "Transmissibility": 1,
            "Vaccination": 1,
            "Medical Records": 1
        },
        "bio": "冯录召，医学博士，副研究员，中国疾病预防控制中心传染病处呼吸道传染病室主任，亚太地区流感控制联盟专家委员会委员。主要从事流感、人感染 H5N1 和 H7N9 禽流感、肺炎链球菌、流感嗜血杆菌病、猩红热等传染病的监测和流行病学、疾病负担、传播动力学研究，以及相关疫苗的效力、安全性和成本效果研究。共发表中英文论文 50 余篇，其中以第一或通讯作者发表 SCI 论文 10 篇、中文论文 10 篇，发表的英文期刊包括 Lancet、 Bulletin of World Health Organization、 Euro Surveillance、 Vaccine 等。曾获北京市科技奖一等奖（2015 年）和三等奖（2014 年），中华预防医学会科学技术奖二等奖（2013 年）、中华医学科技奖三等奖（2013 年）。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/1893/1719/1253/5484aadadabfae9b40132fd1.jpeg",
        "name_zh": "",
        "name": "Michael T. Osterholm",
        "affiliation": "Technological Leadership Institute, University of Minnesota",
        "position": "Professor",
        "email": "",
        "indices": {
            "activity": 1.0417,
            "citations": 8783,
            "diversity": 3.0204,
            "gindex": 93,
            "hindex": 37,
            "newStar": 0.035,
            "pubs": 212,
            "risingStar": 0.035,
            "sociability": 6.6808
        },
        "tags": {
            "Infectious Disease": 2,
            "Environmental Science": 1,
            "Astronomy": 1,
            "Materials Science": 1,
            "Neuroscience": 1,
            "Dna": 1,
            "Food Safety": 1,
            "Science News": 1,
            "Cell Signalling": 1,
            "Medical Research": 1,
            "Bioinformatics": 1,
            "Food Preservation": 1,
            "Ecology": 1,
            "Public Health": 1,
            "Drug Resistance": 1,
            "Interdisciplinary Science": 1,
            "Serotypes": 1,
            "Biology": 1,
            "Biochemistry": 1,
            "Geophysics": 1
        },
        "bio": "Dr. Osterholm is Regents Professor, McKnight Presidential Endowed Chair in Public Health, the director of the Center for Infectious Disease Research and Policy (CIDRAP), Distinguished Teaching Professor in the Division of Environmental Health Sciences, School of Public Health, a professor in the Technological Leadership Institute, College of Science and Engineering, and an adjunct professor in the Medical School, all at the University of Minnesota. He is also a member of the National Academy of Medicine (NAM) and the Council of Foreign Relations. In June 2005 Dr. Osterholm was appointed by Michael Leavitt, Secretary of the Department of Health and Human Services (HHS), to the newly established National Science Advisory Board on Biosecurity. In July 2008, he was named to the University of Minnesota Academic Health Center’s Academy of Excellence in Health Research. In October 2008, he was appointed to the World Economic Forum Working Group on Pandemics.",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/1663/127/1875/53f435bedabfaedf4357a7f8.jpeg",
        "name_zh": "饶子和",
        "name": "Zihe Rao",
        "affiliation": "清华大学生命科学学院",
        "position": "教授、中国科学院院士、副院长、校长、主任、所长",
        "email": "",
        "indices": {
            "activity": 13.6687,
            "citations": 11359,
            "diversity": 3.8777,
            "gindex": 101,
            "hindex": 52,
            "newStar": 6.448,
            "pubs": 367,
            "risingStar": 6.448,
            "sociability": 7.3733
        },
        "tags": {
            "Crystal Structure": 78,
            "Crystals": 23,
            "Amino Acid Sequence": 19,
            "Binding Site": 18,
            "Enzyme": 18,
            "Protein Conformation": 15,
            "Protein Binding": 11,
            "X Ray Diffraction": 10,
            "Protein Folding": 9,
            "N Terminal": 8,
            "Drug Design": 8,
            "Mutation": 7,
            "Active Site": 7,
            "C Terminal Domain": 7,
            "Fusion Protein": 7,
            "Heptad-Repeat": 7,
            "Kinetics": 7,
            "Drug Discovery": 6,
            "X Ray Crystallography": 6,
            "Gene Expression": 6
        },
        "bio": "饶子和院士，男，汉族，籍贯为江苏省无锡市，1950年9月出生于江苏省南京市，2001年6月加入中国共产党，1977年毕业于中国科技大学，澳大利亚墨尔本大学生化系生物物理专业博士学位。教授，博士生导师，中国科学院院士，第三世界科学院院士。中国分子生物物理与结构生物学家。现任天津国际生物医药联合研究院院长。中国科协常委，天津市第12届政协副主席、党组成员，天津市第11届人大代表，国际纯粹与应用生物物理联合会（IUPAB）理事会执行理事、主席，中科院生物物理所所长、学术委员会主任，生物大分子国家重点实验室主任，中国生物物理学会理事长，第四届谈家桢奖励委员会主任。国家“973”专家顾问组成员，国家重大科学研究计划“蛋白质计划”的召集人，国家“重大新药创制”科技重大专项专家组成员，教育部“长江学者特聘教授”，清华大学教授，南开大学教授、校长等。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/402/1837/1584/5406b0d5dabfae8faa61a2fd_1.jpg",
        "name_zh": "",
        "name": "Lothar H. Wieler",
        "affiliation": "Robert Koch Institute in Berlin",
        "position": "President、Professor",
        "email": "",
        "indices": {
            "activity": 1.1558,
            "citations": 4478,
            "diversity": 2.7026,
            "gindex": 66,
            "hindex": 32,
            "newStar": 0.7235,
            "pubs": 192,
            "risingStar": 0.7235,
            "sociability": 6.9007
        },
        "tags": {
            "Escherichia Coli": 4,
            "Antibiotic Resistance": 19.430275,
            "Immune Response": 18.88482,
            "in Vitro": 18.411024,
            "Polymerase Chain Reaction": 17.298992,
            "in Situ Hybridization": 16.757015,
            "Epithelial Cell": 16.432564,
            "Respiratory Tract": 15.537754,
            "Genomic Islands": 14.715525,
            "Risk Factors": 12.603053,
            "Genetic Diversity": 12.102172,
            "Pilot Study": 10.611152,
            "High Risk": 10.301746,
            "Internal Organs": 9.881433,
            "University Hospital": 4.742871,
            "Rural Areas": 3.8959448,
            "in Europe": 3.342808,
            "Pathogenicity Island": 3,
            "Evolution": 2
        },
        "bio": "Professor Lothar H. Wieler is President of the Robert Koch Institute in Berlin, the national public health institute in Germany. A veterinarian by training, Professor Wieler has focused his research on zoonotic diseases, that is, infections that are transmitted between animals and humans, which account for many newly emerging and re-emerging infectious diseases. A particular research interest of Professor Wieler are the molecular mechanisms which enable bacterial zoonotic pathogens, such as Escherichia coli and Staphylococcus aureus, to infect different hosts, and develop resistance to antibiotics. In his work, Wieler has used genome-based typing methods to identify zoonotic pathogens, which were subsequently analysed in functional experiments in order to learn more about their evolution and adaption to different habitats. The insights generated from this work can be used to develop new interventions to target pathogenic bacteria.<br>Professor Wieler is Deputy Spokesperson for the research consortium InfectControl 2020, which pursues intersectoral approaches to preventing and treating infections from a “One Health” perspective. Within InfectControl 2020, Wieler also heads the IRMRESS and Neobiom networks. IRMRESS researches innovative strategies to fight multidrug-resistant bacteria and aims to use next generation sequencing techniques to establish a molecular surveillance system. Neobiom identifies factors that change the microbiome, resistome and mycobiome of premature babies.<br>Professor Wieler is also a member of the scientific advisory board of the Global Research Collaboration for Infectious Disease Preparedness (GloPID-R) and the EACHR. Since 2010, he has also been an elected member of the German National Academy of Sciences.<br>Professor Wieler joined the EACHR in 2018.",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/469/281/330/53f4698bdabfaeee22a5f70a_0.jpg",
        "name_zh": "郭德银",
        "name": "Deyin Guo",
        "affiliation": "School of Medicine(Shenzhen), Sun Yat-sen University/武汉大学生命科学学院",
        "position": "教授、博导、副院长、病毒学国家重点实验室副主任",
        "email": "",
        "indices": {
            "activity": 6.2931,
            "citations": 2181,
            "diversity": 3.4395,
            "gindex": 45,
            "hindex": 28,
            "newStar": 4.9218,
            "pubs": 104,
            "risingStar": 4.9218,
            "sociability": 6.045
        },
        "tags": {
            "Rna Interference": 6,
            "Protein Binding": 6,
            "Hiv-1": 5,
            "Small Interfering Rna": 4,
            "Virus Replication": 3,
            "Carbon Nanotube": 3,
            "Epidemiology": 3,
            "Long Terminal Repeat": 3,
            "Microrna": 3,
            "Genetics": 3,
            "H5n1 Influenza Virus": 3,
            "China": 3,
            "Hcv": 3,
            "Dna Vaccine": 3,
            "Exoribonuclease": 3,
            "Cell Line": 3,
            "Signal Transduction": 3,
            "Transcription": 3,
            "Rna-Dependent Rna Polymerase": 2,
            "Cyclin T1": 2
        },
        "bio": "教授、博导，中国微生物学会病毒学专业委员会主委，国家杰出青年基金获得者，国家“973”计划首席科学家，国家“万人计划”科技创新领军人才,国家创新人才推进计划重点领域创新团队负责人，广东省“珠江人才计划”引进第六批领军人才。<br>学科专业：微生物学/病毒学、病原生物学、分子生物学。<br>研究方向：冠状病毒感染致病机制与免疫调控机理，病毒基因治疗与抗病毒药物筛选。<br>分工：主持学院行政全面工作，分管学院发展与学科建设、人才队伍建设、国际合作与交流、财务工作。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1406/1200/170/543206bcdabfae8fa2ccecca_1.png",
        "name_zh": "李兴旺",
        "name": "Xingwang Li",
        "affiliation": "首都医科大学/首都医科大学附属北京地坛医院",
        "position": "主任医师、教授、副主任、常务理事、博士生导师、委员、秘书长首席专家",
        "email": "",
        "indices": {
            "activity": 0,
            "citations": 126,
            "diversity": 2.8243,
            "gindex": 9,
            "hindex": 6,
            "newStar": 0,
            "pubs": 33,
            "risingStar": 0,
            "sociability": 4.7706
        },
        "tags": {
            "Human Immunodeficiency Virus": 3,
            "H1n1 Subtype": 3,
            "Human": 2,
            "Hepatitis B": 2,
            "Signs and Symptoms": 2,
            "Acquired Immunodeficiency Syndrome": 2,
            "Influenza": 2,
            "Antiviral Agents": 2,
            "Jc Virus": 2,
            "Influenza a Virus": 2,
            "Laboratory Techniques and Procedures": 2,
            "Clinical Responsive Mode": 1,
            "Immunohisto-Chemistry": 1,
            "Human Immunodeficiency Virus/Acquired Immunedeficiency Syndrom": 1,
            "Therapeutics": 1,
            "International Airport": 1,
            "Enterovirus": 1,
            "Analysis": 1,
            "Reason": 1,
            "Clinical Response": 1
        },
        "bio": "李兴旺，男，主任医师，感染性疾病诊治中心主任，博士研究生导师。中华医学会北京分会感染病学会主委，中华医学会卫生学分会副主委、感染病学分会委员，全国卫生标准委员会委员，北京医学会理事，北京医师协会理事、传染科专家委员会副主任委员，中华医学会及北京医学会医疗事故技术鉴定专家库成员，国家基本医疗保险药物评审专家。<br>　　从事传染病临床工作30年。对于常见传染病的诊断、治疗及与传染病相关疑难病症的鉴别诊断积累了丰富的经验。对于乙型，丙型肝炎的诊治，尤其是抗病毒治疗有着丰富的经验。发表论文70余篇。获国家及北京市科技进步奖5项。全国五一劳动奖章获得者，享受政府特殊津贴。中华医学会及北京医学会医疗事故技术鉴定专家库成员，国家基本医疗保险药物评审专家，北京红丝带之家秘书长。发表相关学术论文80余篇。获得国家及北京市科技进步奖及北京市卫生局科技成果奖5项。享受政府特殊津贴。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1640/257/995/542e0252dabfaed722683164_0.jpg",
        "name_zh": "袁国勇",
        "name": "Guoyong Yuan",
        "affiliation": "玛丽医院微生物学系/香港大学微生物学/新发传染性疾病国家重点实验室",
        "position": "院士、教授、主管、主任",
        "email": "",
        "indices": {
            "activity": 7.4703,
            "citations": 12980,
            "diversity": 4.0815,
            "gindex": 108,
            "hindex": 47,
            "newStar": 0,
            "pubs": 325,
            "risingStar": 0,
            "sociability": 7.0192
        },
        "tags": {
            "Spiral Wave": 19,
            "Spatiotemporal Chaos": 6,
            "Chaos": 6,
            "Synchronization": 6,
            "Control": 4,
            "Quantum Chaos": 4,
            "Excitable System": 4,
            "Fitzhugh-Nagumo Model": 4,
            "Phase Screen": 3,
            "Anti-Phase Synchronization": 3,
            "Spirals": 2,
            "Resting State": 2,
            "Intermittency": 2,
            "Monoclonal Antibody": 2,
            "Time-Varying Stochastic Turbulence Model": 2,
            "Random Process": 2,
            "Mathematical Model": 2,
            "Spatiotemporal Phenomena": 2,
            "Spectrum": 2,
            "Magnetic Field": 2
        },
        "bio": "袁国勇（1956.12.30- ）医学微生物学专家。出生于香港。目前担任香港大学微生物学系讲座教授及玛丽医院微生物学系主管，同时为新发传染性疾病国家重点实验室联合主管。他同时也是英国皇家内科学院、外科学院和病理学院的院士。<br><br>1997年H5N1禽流感在香港爆发期间，袁教授最先在Lancet报道了H5N1患者具有较严重的临床症状和高死亡率，而H5N1患者的样本可以在他的实验室通过自行研制的分子诊断方法进行快速检测。2003年SARS爆发期间，袁教授及他领导的小组成员追查到SARS的病原冠状病毒，被亚洲时代周刊誉为亚洲英雄。接着他又发现了SARS冠状类似病毒的自然宿主是中华菊头蝙蝠，并且提出由于蝙蝠携带有新型的病毒，是造成突发传染病的主要源头。在发现、鉴定新型致病病原微生物的工作中，他在人类和动物中发现超过50种新的病毒，10种新的细菌，2种新的真菌和原生动物。这些病毒包括蝙蝠冠状病毒HKU4、HKU5，这是MERS冠状病毒的祖先。他共发表超过700篇学术论文，被同行引用超过25000次，主要涉及鉴定新型微生物或新出现传染病的研究。经过多年的临床和实验室培训与实践，他在香港大学教学玛丽医院设立了结合临床和实验室针对传染病的服务，其中包括巨细胞病毒和结核病菌的快速分子诊断。曾获香港特别行政区受勋银紫荆星章。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/195/936/1327/5441077adabfae61acc124cf_0.jpg",
        "name_zh": "金冬雁",
        "name": "Dongyan Jin",
        "affiliation": "School of Biomedical Sciences, The University of Hong Kong",
        "position": "Professor",
        "email": "",
        "indices": {
            "activity": 20.2855,
            "citations": 7545,
            "diversity": 4.2025,
            "gindex": 83,
            "hindex": 43,
            "newStar": 10.5554,
            "pubs": 227,
            "risingStar": 10.5554,
            "sociability": 6.7019
        },
        "tags": {
            "Cell Line": 10,
            "Cell Cycle": 6,
            "Genetics": 5,
            "Apoptosis": 5,
            "Protein Binding": 5,
            "Cell Biology": 4,
            "Bioinformatics": 4,
            "Peroxidase": 4,
            "Chromosomal Instability": 4,
            "Signal Transduction": 4,
            "Transcription Factor": 4,
            "Binding Protein": 4,
            "Dna Primers": 4,
            "Transcription Factors": 4,
            "Gene Expression Regulation": 4,
            "Biomedical Research": 4,
            "Organic Light Emitting Diode": 4,
            "Virus Replication": 3,
            "Enzyme": 3,
            "Unfolded Protein Response": 3
        },
        "bio": "Research in our laboratory is focused primarily on the molecular basis of viral oncogenesis and virus-host interaction. We use a combination of biochemical and genetic approaches to conduct basic research in molecular virology and oncology with the aim to apply the knowledge gained to medicine. Areas of special current interest include: 1) cellular targets of viral oncoproteins and oncomirs, 2) innate antiviral immunity, and 3) genome instability. In connection to these three major areas of research, our interests also extend to other general aspects of molecular cell biology, including transcriptional and translational regulation, post-translational protein modifications, cell signalling, cell cycle checkpoints, centrosome, unfolded protein response and virus-cell interaction.\nIn our study of human T-cell leukemia virus type I oncoprotein Tax, we identified a cellular protein named MAD1, a key component of the mitotic checkpoint (Jin et al., 1998). We also characterized another centrosomal target of Tax protein that might contribute to the development of aneuploidy in leukemic cells (Ching et al., 2006). Our future work will ask whether and how cellular protein kinases and other protein modifying enzymes might modulate the activity of Tax. Our investigations on Epstein-Barr virus revealed a new mechanism in which a viral microRNA targets a cellular proapoptotic protein to promote the survival of tumour cells (Choy et al., 2008). Our next goal is to define the roles of Epstein-Barr virus-encoded microRNAs in viral persistence and transformation of epithelial cells. More recently, we found that the cytoplasmic virus sensor RIG-I needs a double-stranded RNA-binding protein partner called PACT to initiate and sustain innate antiviral response (Kok et al., 2011). We will expand our analysis to derive a mechanistic understanding of how PACT interacts with viral RNA to activate RIG-I-like sensors. Additionally, we endeavour to translate our new findings into new targets and strategies in the prevention and control of viral diseases and cancer.\nOur research projects are funded by grants from Hong Kong Research Grants Council (RGC), Hong Kong Health and Medical Research Fund (HMRF), and S.K. Yee Medical Foundation.",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/344/57/707/53f46e33dabfaeee22a70d40_0.jpg",
        "name_zh": "张劲农",
        "name": "Jinnong Zhang",
        "affiliation": "Union Hospital, Tongji Medical College, Huazhong University of Science and Technology",
        "position": "主任医师、博士生导师",
        "email": "",
        "indices": {
            "activity": 0,
            "citations": 81,
            "diversity": 1.0397,
            "gindex": 4,
            "hindex": 2,
            "newStar": 0,
            "pubs": 4,
            "risingStar": 0,
            "sociability": 2.708
        },
        "tags": {
            "Vascular Endothelial Growth Factor": 2,
            "Non-Small Cell Lung Cancer": 1,
            "Pulmonary Emphysema": 1,
            "Lung Cancer": 1,
            "Clinical Trial": 1,
            "Molecular Genetics": 1,
            "Carcinoma": 1,
            "Tumor Necrosis Factor-": 1,
            "Guide- Lines": 1,
            "Hemodynamics": 1,
            "Central Venous Pressure": 1,
            "Sepsis": 1,
            "Oxygen Saturation": 1,
            "Septic Shock": 1,
            "Tumor Necrosis Factor-Α": 1,
            "Smoke Exposure": 1,
            "Molecular Markers": 1,
            "Targeted Therapy": 1
        },
        "bio": "华中科技大学同济医学院附属协和医院急诊医学科主任，曾任华中科技大学同济医学院附属协和医院呼吸科副主任、呼吸重症病区负责人。担任多个社会职务，任武汉医师协会急诊医师分会主任委员、武汉医学会呼吸病分会副主任委员、武汉医院协会门急诊管理专业委员会副主任委员、中国卒中学会重症脑血管疾病分会常委、湖北省医院协会医院门急诊管理专业委员会常委、中国医学教育协会感染疾病专委会理事、中国医师协会睡眠医学专委会委员、中华医学会呼吸病分会睡眠学组专家、《中华结核与呼吸杂志》编委、《中华肺部疾病杂志》编委、Respiration、BMC Pulmonary disease、Respiratory Care和Chinese Medical Journal杂志受邀审稿人。主持和参加多项国家级和省部级科研课题，在国内外发表科研论文几十篇和主编2部专著。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1530/118/761/56cb18bbc35f4f3c6565edaf.png",
        "name_zh": "卞修武",
        "name": "Xiuwu Bian",
        "affiliation": "第三军医大学第一附属医院/中国科学技术大学生命科学与医学部",
        "position": "主任医师、教授、所长、院士",
        "email": "",
        "indices": {
            "activity": 18.1949,
            "citations": 5472,
            "diversity": 4.3429,
            "gindex": 68,
            "hindex": 38,
            "newStar": 2.3087,
            "pubs": 286,
            "risingStar": 2.3087,
            "sociability": 7.0012
        },
        "tags": {
            "Glioma": 44,
            "Vascular Endothelial Growth Factor": 27,
            "Angiogenesis": 22,
            "Cancer Stem Cell": 20,
            "Nordy": 18,
            "Cell Line": 15,
            "Apoptosis": 14,
            "Stem Cell": 13,
            "Prognosis": 13,
            "Immunohistochemistry": 12,
            "Cell Differentiation": 12,
            "Cell Proliferation": 10,
            "Invasion": 9,
            "Formylpeptide Receptor": 8,
            "Tissue Microarray": 8,
            "Metastasis": 8,
            "Nordihydroguaiaretic Acid": 8,
            "Cxcr4": 8,
            "Chemokine Receptor": 8,
            "Cell Cycle": 8
        },
        "bio": "中国科学院院士，中国人民解放军陆军军医大学（第三军医大学）第一附属医院（西南医院）病理科主任，主任医师、教授，全军临床病理学研究所（国家临床重点专科）所长，全军病理学重点实验室和肿瘤免疫病理学教育部重点实验室主任。国家杰出青年科学基金获得者，教育部“长江学者奖励计划”特聘教授，国家973计划项目首席科学家，国家“万人计划”科技领军人才，“肿瘤干细胞研究”国家重点领域创新团队负责人。担任国际病理学会（IAP）中国区分会现任主席，中华医学会病理学分会前任主委，中国抗癌协会肿瘤转移专委会候任主委，《诊断病理学杂志》总编辑，《中华病理学杂志》副总编，Int J Clin Exp Pathol主编，Lab Invest高级副主编，J Pathol、Histopathology编委。<br>主要研究方向及特色<br>从事临床医学病理诊断和研究工作30年，擅长神经肿瘤病理诊断，科研方向是 “脑肿瘤血管生成和肿瘤干细胞”。研究揭示肿瘤微血管异质性发生机制及其诊疗意义，提出肿瘤血管病理学并建立病理诊断体系；发现肿瘤干细胞在肿瘤侵袭和转移中的关键作用与机制，拓展了肿瘤干细胞免疫微环境研究新领域；牵头制定肿瘤病理诊断规范和行业标准项，推动了我国病理学进步和发展。<br>主要研究成果<br>发表论文300余篇，其中以通讯作者在Cell Stem Cell、Nat Immunol、PNAS、Nat Commun等SCI收录期刊论文100余篇。主编、副主编中英文专著、教材10余部，获得授权专利14件。以第一完成人获国家科技进步一等奖1项、中华医学会科技奖一等奖和中国抗癌协会科技一等奖各1项、重庆市自然科学一等奖2项。获何梁何利“科学与技术进步奖”、“求是杰出青年奖、首届“全国创新争先奖状”。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/434/1803/1018/542c5c52dabfae2b4e2086d7_0.jpg",
        "name_zh": "王茂",
        "name": "Mao Wang",
        "affiliation": "中山大学公共卫生医院",
        "position": "副教授",
        "email": "",
        "indices": {
            "activity": 0.02,
            "citations": 202,
            "diversity": 2.0794,
            "gindex": 8,
            "hindex": 3,
            "newStar": 0.02,
            "pubs": 8,
            "risingStar": 0.02,
            "sociability": 3.8712
        },
        "tags": {
            "Internal Exposure": 2,
            "Metal": 1,
            "Biological Effect": 1,
            "Air Pollution": 1,
            "Schoolchildren": 1,
            "Heavy Metals Pollution": 1,
            "Ceramic Sanitary Ware": 1,
            "Dabaoshan": 1,
            "Heavy": 1,
            "8-Oh-Dg": 1,
            "Whole Blood": 1,
            "Status Evaluation": 1,
            "Lead": 1,
            "Cadmium": 1,
            "Occupational Hazards": 1
        },
        "bio": "2001-2005年分别在安徽省合肥市防疫站和合肥市卫生监督所工作，2011-2013年作分子生物学的师资博士后工作。从2007年开始，对粤北地区由于重金属开采所导致的铅镉等环境污染进行了深入的现场流行病学的调查研究，发现环境铅镉污染导致胃癌、食道癌和肺癌发病率显著增加。该研究结果在BMC Public Health、Biol Trace Elem Res上发表并被SCI收录。主持和参与多项国家自然科学基金的研究工作。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/441/1304/701/53f465b5dabfaeb22f53a619_0.png",
        "name_zh": "陈列平",
        "name": "Lieping Chen",
        "affiliation": "Yale Cancer Center/福建医科大学免疫治疗研究所",
        "position": "Professor",
        "email": "",
        "indices": {
            "activity": 1.6622,
            "citations": 38487,
            "diversity": 3.5063,
            "gindex": 193,
            "hindex": 87,
            "newStar": 0.9418,
            "pubs": 512,
            "risingStar": 0.9418,
            "sociability": 8.7884
        },
        "tags": {
            "T Cell": 62.565918,
            "Immune Response": 61.54294,
            "Immune Responses": 61.50859,
            "T Cells": 60.814007,
            "Mouse Model": 60.639477,
            "Cancer Cells": 60.403927,
            "B Cell": 60.216503,
            "Dendritic Cells": 59.15125,
            "Immune System": 58.682755,
            "Dendritic Cell": 57.895866,
            "in Vitro": 57.883587,
            "Gene Therapy": 57.857933,
            "Innate Immunity": 57.80364,
            "in Vivo": 57.460293,
            "Autoimmune Diseases": 57.449955,
            "Ex Vivo": 57.22744,
            "Epithelial Cells": 56.91902,
            "Human Diseases": 56.4228,
            "Gene Transfer": 55.651154,
            "Cancer Therapy": 53.803772
        },
        "bio": "Lieping Chen studies immune cell communications via cell surface protein-protein interactions. He is also interested in translating laboratory findings to treat human diseases including cancer, autoimmune diseases and infection. <br><br>In 1992, Dr. Chen showed the first proof-of-concept study that the B7-CD28 family molecules could be the targets for cancer immunotherapy. This study inspires subsequent studies targeting the B7-CD28 family molecules for the treatment of human cancer.<br><br>In 1999, Dr. Chen, then at the Mayo Clinic, first to discover a molecule he called B7-H1, which is now also known as PD-L1. He subsequently showed that PD-L1 is expressed by several types of tumors and that its activity can cause the death of T cells, thus preventing them from eliminating cancer cells. Bringing these lines of inquiry full circle, he later showed that blocking this interaction between PD-1 and PD-L1 by monoclonal antibodies improved the immune system’s ability to eliminate tumors in a 2002 paper. Chen’s work provided an important foundation for the subsequent development of immunotherapies designed to block this activity, and thereby enable more effective immune responses against cancer. Dr. Chen also initiated and help organized the first-in-man clinical trial of anti-PD-1 monoclonal antibody for treating human cancer in 2006, when he moved to the Johns Hopkins Medical Institute, and developed PD-L1 staining as a biomarker to predict treatment outcome.  His discoveries directly led to the development of anti-PD-1/PD-L1 antibody therapy against broad spectrum of human cancers. These discoveries have revolutionized cancer treatment.",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/482/443/1298/542dd988dabfae11fc4a83c2_1.png",
        "name_zh": "吴尊友",
        "name": "Zunyou Wu",
        "affiliation": "Chinese Center for Disease Control and Prevention/University of California, Los Angeles",
        "position": "Chief Epidemiologist、Adjunct Professor、Director",
        "email": "",
        "indices": {
            "activity": 8.8391,
            "citations": 6409,
            "diversity": 3.8875,
            "gindex": 69,
            "hindex": 45,
            "newStar": 0.3487,
            "pubs": 330,
            "risingStar": 0.3487,
            "sociability": 7.6148
        },
        "tags": {
            "China": 90,
            "Developing Country": 50,
            "Hiv": 39,
            "Research Methodology": 37,
            "Behavior": 37,
            "Health": 29,
            "Risk Factor": 27,
            "Medicine": 20,
            "Prevalence": 18,
            "Hiv/Aids": 17,
            "Population": 16,
            "Stigma": 16,
            "Data Collection": 15,
            "Young Adult": 14,
            "Service Provider": 14,
            "Knowledge": 14,
            "Social Problems": 13,
            "Intervention": 13,
            "Men Who Have Sex with Men": 12
        },
        "bio": "Epidemiology, public health, program implementation Acquired immune deficiency syndrome; sexually transmitted diseases; HIV-related high risk groups; prevention and intervention strategies; national program evaluation.<br><br>Zunyou Wu, MD, PhD, Adjunct Professor of Epidemiology in UCLA Fielding Schools of Public Health, is the Chief Epidemiologist of the Chinese Center for Disease Control and Prevention (China CDC), and Director of HIV Prevention of the National Center for AIDS/STD Control and Prevention, China CDC. He is a member of the UNAIDS Scientific and Technical Advisory committee.<br><br> He was the Director of the National Center for AIDS/STD Control and Prevention in 2005-2017 directing overall implementation of HIV diagnosis, prevention, and treatment. Dr. Wu conducts operational, scientific research at the grassroots level with sex workers, injecting drug users, former plasma donors, migrants, men having sex with men, and HIV infected individuals in China. He has disseminated his research findings by organizing national workshops that have later led to the development of national technical guidelines. His research findings have also been published in over 400 academic papers, and 230 of them have been in international scientific journals, including Science, Lancet. He also wrote 32 chapters of monograph including for Oxford Textbook for Public Health. Dr. Wu is active in promoting more supportive policies and environments for controlling HIV/AIDS in China. He is a leader in the field of HIV prevention strategies.",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/152/887/1006/542a54fadabfae646d551478.jpeg",
        "name_zh": "王福生",
        "name": "Fusheng Wang",
        "affiliation": "解放军第302医院/解放军总医院第五医学中心",
        "position": "主任医师、中国科学院院士、主任、所长、教授",
        "email": "",
        "indices": {
            "activity": 7.2274,
            "citations": 7654,
            "diversity": 4.1962,
            "gindex": 83,
            "hindex": 45,
            "newStar": 0.5531,
            "pubs": 372,
            "risingStar": 0.5531,
            "sociability": 7.1131
        },
        "tags": {
            "Hepatitis B": 24,
            "Hepatitis B Virus": 24,
            "Dendritic Cell": 22,
            "Chronic": 16,
            "Liver Cirrhosis": 13,
            "Cd8 T Cell": 11,
            "Peripheral Blood Mononuclear Cell": 10,
            "Chronic Hepatitis B": 9,
            "T Lymphocyte": 9,
            "Apoptosis": 8,
            "Pd-1": 8,
            "Immune Response": 8,
            "Lymphocyte": 7,
            "Monocyte": 7,
            "Hiv-1": 7,
            "Regulatory T Cell": 7,
            "Reform": 6,
            "Cytotoxic T Lymphocyte": 6,
            "Myeloid Dendritic Cell": 6,
            "Cell Proliferation": 6
        },
        "bio": "国家杰出青年基金获得者、国家973项目首席科学家。中国人民解放军传染病研究所所长，全军艾滋病和病毒性肝炎重点实验室主任，解放军第三○二医院肝病生物治疗研究中心主任。擅长病毒性肝炎、疑难肝病和艾滋病的诊治。担任中华医学会理事、全军传染病专业委员会主任委员、中华医学会肝病分会委员、北京免疫学会副理事长、国家卫生部艾滋病临床专家委员会委员、中华医学会医疗事故鉴定专家、中国免疫学会常务理事、中国免疫学会感染免疫分会主任委员、国家“千人计划”、国家973和863计划、国家自然科学基金等项目评审专家。担任《解放军医学杂志》副总编、《传染病信息杂志》副主编，Hepatology, Immunology、PLoS ONE、 Hepatology International、Cell Mol Immunol、Clinical Immunol、《中华医学杂志》等国内外十余家杂志的编委。近五年来作为第一负责人承担了国家级相关的临床和基础研究课题10余项。曾获国家科技进步二等奖2项；中华医学科技一等奖1项；全军医疗成果一等奖1项；省部级二等奖4项。以通讯作者在N Engl J Med、Gastroenterology、Hepatology、Blood、J Immunol、J Hepatol、Emerg Infect Dise等SCI论文93篇，总影响因子大于460，他引2000余次。应邀在国内外进行大会报告100多次。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1392/564/1668/56cb189cc35f4f3c65655340.jpeg",
        "name_zh": "陈志南",
        "name": "Zhinan Chen",
        "affiliation": "第四军医大学细胞生物学国家重点学科",
        "position": "教授、副教授、讲师、博士生导师、主任",
        "email": "",
        "indices": {
            "activity": 12.6836,
            "citations": 3159,
            "diversity": 4.2363,
            "gindex": 50,
            "hindex": 32,
            "newStar": 5.0956,
            "pubs": 235,
            "risingStar": 5.0956,
            "sociability": 6.7056
        },
        "tags": {
            "Hab18g/Cd147": 12,
            "Hepatocellular Carcinoma": 10,
            "Matrix Metalloproteinase": 9,
            "Immunohistochemistry": 9,
            "Cd147": 8,
            "Cell Line": 7,
            "Monoclonal Antibody": 6,
            "Prognosis": 6,
            "Radioimmunotherapy": 4,
            "Cell Growth": 4,
            "Cell Culture": 3,
            "Translational Medicine": 3,
            "Extracellular Matrix": 3,
            "Protein Expression": 3,
            "Clinical Pathology": 3,
            "Amino Acid": 3,
            "Metastasis": 3,
            "Flow Cytometry": 3,
            "Glycolysis": 2,
            "Mmp": 2
        },
        "bio": "国家863计划生物工程主题专家、疫苗与抗体工程重大专项负责人，兼任中国细胞生物学会常务理事、细胞工程及转基因工程委员会副主任委员，中国抗癌协会理事、肿瘤标志委员会主任委员，中国生物工程学会理事，中国医药生物技术协会抗体工程专业委员会副主委，国家食品药品监督管理局新药评审专家，军队医学科学技术委员会委员兼肿瘤专业委员会副主任委员，军队药品评审专家，陕西省细胞生物学会理事长。<br>　　在肿瘤细胞生物学基础与应用研究中取得了突出成绩，尤其是肝癌靶向药物研究取得突破性进展，先后以第一完成人获国家I类新药证书、军队科技进步一等奖、国家科技进步二等奖、“九五”、“十五”全军后勤重大科技成果奖各1项；两次被评为全国医药卫生十大科技新闻；荣立二等功2次，三等功3次，获全国优秀骨干教师等称号；先后承担“十五”国家科技重大专项、“863”计划、“973”规划及国家自然科学基金重点课题和NCI国际合作课题等科研项目11项；发表SCI论文38篇，影响因子104.774（9以上1篇,7以上1篇，4以上5篇），被引用201次，中文核心期刊发表论文205篇；共申请专利19项（PCT专利3项），获授权8项。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/964/1269/1039/542bca71dabfae23313efc0f_1.png",
        "name_zh": "赵建平",
        "name": "Jianping Zhao",
        "affiliation": "Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology",
        "position": "主任医师、教授、博士生导师、主任、副主任、副理事长",
        "email": "",
        "indices": {
            "activity": 1.5617,
            "citations": 432,
            "diversity": 3.479,
            "gindex": 17,
            "hindex": 12,
            "newStar": 0.0731,
            "pubs": 79,
            "risingStar": 0.0731,
            "sociability": 5.5254
        },
        "tags": {
            "Asthma": 7,
            "Chronic Obstructive Pulmonary Disease": 6,
            "Mitochondrial Membrane Potential": 5,
            "Hypoxia": 3,
            "Apoptosis": 3,
            "Polymorphism": 3,
            "Meta-Analysis": 3,
            "Reactive Oxygen Species": 3,
            "Bionomics": 2,
            "Pulmonary Artery": 2,
            "Alveolar Epithelial Type Ⅱ Cells": 2,
            "Airway Smooth Muscle Cell": 2,
            "Smooth Muscle Cells": 2,
            "Bleomycin": 2,
            "Mitochondrial Atp-Sensitive Potassium Channel": 2,
            "Antibiotic Resistance": 2,
            "Smooth Muscle": 2,
            "Pulmonary Fibrosis": 2,
            "Airway Epithelial Cell": 2,
            "Gata3": 2
        },
        "bio": "赵建平，男，1963年8月出生，教授，主任医师，博士生导师，现任华中科技大学同济医院呼吸与危重症医学科主任，中国医师协会呼吸病分会常委，中华医学会呼吸病分会慢阻肺学组委员，中华医学会武汉市呼吸分会副主任委员，武汉市防痨学会副理事长。1980至1986年在中山医科大学就读并获得临床医学专业学士学位，1986至1989年在华中科技大学同济医学院附属同济医院呼吸内科工作，1989至1992年在同济医科大学就读并获得内科学专业硕士学位，2005年于同济医学院附属同济医院毕业并获得呼吸内科博士学位。曾主持国家重大科技专项一项，先后负责国家自然科学基金二项，参加国家自然科学基金多项。目前与同事合作发表论文56余篇， SCI收录35篇，其中以通讯作者发表SCI论文10篇。主编《内科学教学大纲与习题集》、《内科学学习指导与习题集》、《临床三基训练指南》、《呼吸疾病诊疗指南》等著作。成果鉴定获教育部科技进步一等奖一项，湖北省科技进步二等奖二项，武汉市科技进步二等奖二项。<br>教育与工作经历",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1827/1649/1855/54404848dabfae7d84b7d0bf_0.jpg",
        "name_zh": "陈焕春",
        "name": "Huanchun Chen",
        "affiliation": "华中农业大学动物科学技术学院动物医学院",
        "position": "教授、博士生导师、中心主任、会长、主任、讲师、副教授、副校长、中国工程院院士、畜牧兽医学院院长",
        "email": "",
        "indices": {
            "activity": 196.9767,
            "citations": 8379,
            "diversity": 4.2833,
            "gindex": 61,
            "hindex": 46,
            "newStar": 143.0524,
            "pubs": 805,
            "risingStar": 143.0524,
            "sociability": 8.8371
        },
        "tags": {
            "Immune Response": 33,
            "Virulence": 31,
            "Genes": 25,
            "Actinobacillus Pleuropneumoniae": 25,
            "Pseudorabies Virus": 24,
            "Vaccine": 24,
            "Dna Vaccine": 22,
            "Immunogenic": 21,
            "Monoclonal Antibody": 20,
            "Gene Expression": 19,
            "Recombinant Protein": 15,
            "Proteome": 15,
            "Elisa": 14,
            "Cell Line": 14,
            "Streptococcus Suis Serotype 2": 14,
            "Haemophilus Parasuis": 14,
            "Biofilm": 14,
            "Japanese Encephalitis Virus": 14,
            "Virology": 13,
            "Expression": 13
        },
        "bio": "陈焕春，男，湖北恩施人。华中农业大学教授、博士生导师，生猪健康养殖协同创新中心主任。国务院政府特殊津贴、何梁何利基金科学与技术进步奖、中华农业英才奖、“十一五”国家科技计划执行突出贡献奖、湖北省科学技术突出贡献奖获得者。现任中国兽医协会会长、华中农业大学农业微生物学国家重点实验室学术委员会主任、中国农业科学院哈尔滨兽医研究所兽医生物技术国家重点实验室学术委员会主任、教育部高等学校教学指导委员会动物生产类专业教学指导委员会主任委员、国务院突发事件应急专家委员会委员、科技部973传染病专家组副组长、863现代农业技术领域专家组副组长、农业部科技委专家委员会委员、教育部科技委专家委员会委员、农业部新兽药评审委员会委员、农业部转基因专项技术副总师等职。<br>主持国家自然科学基金、973、863、国家支撑计划等重大科研课题50余项，研制出30余种基因工程疫苗和分子诊断试剂盒，获得了19个转基因安全证书、24个新兽药注册证书、49个发明专利、国家重点新产品证书5项，获得国家科技进步二等奖4项、湖北省科技进步一等奖6项、国家教学成果二等奖1项。在国内外期刊发表论文600余篇，SCI收录200余篇，出版专著3部，参编3部，已培养毕业博士95人，硕士112人。领导的研究团队入选国家自然科学基金委员会创新群体。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/1890/1125/1645/5448a76fdabfae87b7e5ac64.jpeg",
        "name_zh": "",
        "name": "Anthony S. Fauci",
        "affiliation": "National Institutes of Health",
        "position": "Director, NIAID Chief, Laboratory of Immunoregulation Chief, Immunopathogenesis Section",
        "email": "anthony.fauci@nih.gov",
        "indices": {
            "activity": 1.2906,
            "citations": 93802,
            "diversity": 4.0329,
            "gindex": 293,
            "hindex": 153,
            "newStar": 0.9936,
            "pubs": 865,
            "risingStar": 0.9936,
            "sociability": 7.7349
        },
        "tags": {
            "Virus Replication": 11,
            "Medicine": 10,
            "Kinetics": 9,
            "Cell Line": 9,
            "Biology": 8,
            "Signal Transduction": 8,
            "Immune Response": 7,
            "Viral Load": 7,
            "Cancer": 6,
            "Monoclonal Antibody": 6,
            "Gene Expression": 5,
            "Phenotype": 5,
            "Rna": 5,
            "Physics": 5,
            "Cell Cycle": 5,
            "Immunology": 5,
            "Genetics": 5,
            "Peripheral Blood Mononuclear Cell": 5,
            "Health": 5,
            "Developed Countries": 5
        },
        "bio": "Dr. Fauci received his A.B. from the College of the Holy Cross and his M.D. from Cornell University Medical College. He then completed an internship and residency at The New York Hospital-Cornell Medical Center. In 1968, Dr. Fauci came to NIH as a clinical associate in the NIAID Laboratory of Clinical Investigation. In 1980, he was appointed chief of the Laboratory of Immunoregulation, a position he still holds. Dr. Fauci became director of NIAID in 1984. He serves as one of the key advisors to the White House and U.S. Department of Health and Human Services on global AIDS issues and on initiatives to bolster medical and public health preparedness against emerging infectious disease threats such as pandemic influenza.<br>2007 Mary Woodard Lasker Award for Public Service “for his role as the principal architect of two major U.S. governmental programs, one aimed at AIDS and the other at biodefense.”<br>2016: John Dirks Canada Gairdner Global Health Award",
        "edu": "Dr. Fauci received his A.B. from the College of the Holy Cross and his M.D. from Cornell University Medical College.",
        "work": "In 1968, Dr. Fauci came to NIH as a clinical associate in the NIAID Laboratory of Clinical Investigation. In 1980, he was appointed chief of the Laboratory of Immunoregulation, a position he still holds. Dr. Fauci became director of NIAID in 1984. He serves as one of the key advisors to the White House and U.S. Department of Health and Human Services on global AIDS issues and on initiatives to bolster medical and public health preparedness against emerging infectious disease threats such as pandemic influenza."
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/676/163/1429/542e09fddabfae4b91c3e0c7_0.png",
        "name_zh": "黄璐琦",
        "name": "Luqi Huang",
        "affiliation": "中国中医科学院研究生院12中药资源中心",
        "position": "研究员、博士研究生导师、院士、院长",
        "email": "",
        "indices": {
            "activity": 1.6614,
            "citations": 2777,
            "diversity": 3.1334,
            "gindex": 40,
            "hindex": 23,
            "newStar": 1.5376,
            "pubs": 285,
            "risingStar": 1.5376,
            "sociability": 6.8384
        },
        "tags": {
            "Salvia Miltiorrhiza": 29,
            "Medicinal Plant": 20,
            "Atractylodes Lancea": 12,
            "Geoherb": 12,
            "Hplc": 11,
            "Identification": 9,
            "Molecular Identification": 9,
            "Chemotype": 7,
            "Artemisinin": 6,
            "Genetic Diversity": 6,
            "Scutellaria Baicalensis": 6,
            "Rapd": 5,
            "Chemical Composition": 5,
            "Tanshinone": 4,
            "Race": 4,
            "Genetic Relationship": 4,
            "Pharmacopoeia of the People'S Republic of China": 4,
            "Division": 4,
            "Allelopathy": 4,
            "Panax Ginseng": 4
        },
        "bio": "黄璐琦，中国工程院院士。北京大学医学部博士，现任中国中医科学院常务副院长、首席研究员，中药资源中心主任，全国中药资源普查试点工作专家指导组组长，科技部重点领域中药资源创新团队负责人，部局共建道地药材国家重点实验室（培育基地）负责人，曾任国家973计划项目首席科学家。组织实施第四次全国中药资源普查试点工作，提出和发展了“分子生药学”和道地药材形成的理论，建立了珍稀濒危常用中药资源五种保护模式。获国家科学技术进步二等奖4项（第一完成人3项，第二完成人1项）。获国家杰出青年科学基金资助、全国优秀博士学位论文指导教师等荣誉。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/1047/1672/1083/53f4d1ebdabfaef0f2f809ac.jpg",
        "name_zh": "",
        "name": "Luc Montagnier",
        "affiliation": "Cell and Developmental Biology, Institut Pasteur",
        "position": "Professor",
        "email": "",
        "indices": {
            "activity": 0.0263,
            "citations": 13917,
            "diversity": 2.3818,
            "gindex": 115,
            "hindex": 54,
            "newStar": 0,
            "pubs": 373,
            "risingStar": 0,
            "sociability": 6.8101
        },
        "tags": {
            "Immune Responses": 39.008686,
            "Human Immunodeficiency Virus": 38.999104,
            "Immune Response": 38.780113,
            "Cell Line": 37.92835,
            "Human Cells": 37.372295,
            "in Vitro": 36.866066,
            "Peripheral Blood": 36.761005,
            "Autoimmune Diseases": 36.104515,
            "Oxidative Stress": 35.808704,
            "Cell Cultures": 35.428062,
            "Reverse Transcriptase": 34.929085,
            "Viral Load": 34.71732,
            "Neurodegenerative Diseases": 34.48506,
            "Hiv Infection": 33.459583,
            "Molecular Cloning": 33.284885,
            "Polymerase Chain Reaction": 32.896637,
            "Hela Cells": 32.84449,
            "Gene Cluster": 31.889975,
            "Antiretroviral Therapy": 31.575308,
            "Type Iii": 31.512186
        },
        "bio": "Renowned for one of the most notable discoveries of the 20th century, the human immunodeficiency virus (HIV), Dr. Montagnier received the 2008 Nobel Prize in Medicine or Physiology over 20 years after his discovery. In 1983 he headed a team at the Pasteur Institute in Paris that determined retroviral enzymatic activity was responsible for the pathogenic effect on white blood cells occurring in a mysterious new syndrome, AIDS. Montagnier and his team named the responsible pathogen lymphadenopathy-associated virus (LAV), later called HIV. In 1985, he also isolated the second AIDS virus, HIV2, from West African patients. For many years, credit for the discovery of the AIDS virus was a subject of controversy, and it took the French and U.S. Presidents to forge an accord.<br><br>Dr. Montagnier’s current studies are aimed at the diagnosis and treatment of microbial, viral, and epigenetic factors associated with cancer as well as neurodegenerative and articular diseases. A strong advocate of preventive medicine, he is especially concerned with prolonging the active life of aging people. He has received over a dozen honorary degrees and been elected to national academies worldwide.<br>Nobel Prize for Physiology and Medicine, Stockholm (2008)",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.org/upload/avatar/1590/1636/1649/55fb741945ceb59553994e45.jpeg",
        "name_zh": "王福俤",
        "name": "Fudi Wang",
        "affiliation": "Zhejiang University School of Medicine",
        "position": "求是特聘教授、博士生导师、营养与食品安全研究所所长",
        "email": "",
        "indices": {
            "activity": 18.3905,
            "citations": 4178,
            "diversity": 2.9632,
            "gindex": 63,
            "hindex": 35,
            "newStar": 2.6854,
            "pubs": 138,
            "risingStar": 2.6854,
            "sociability": 6.6187
        },
        "tags": {
            "Zinc": 17,
            "Iron": 16,
            "Hepcidin": 7,
            "Iron Overload": 6,
            "Meta Analysis": 6,
            "Macrophage": 4,
            "Obesity": 4,
            "Gene Expression": 4,
            "Homeostasis": 3,
            "Biomedical Research": 3,
            "Iron Homeostasis": 3,
            "Ferroportin": 3,
            "Haemochromatosis": 3,
            "Bioinformatics": 3,
            "Nutrition": 3,
            " Immunology": 2,
            "Ferroptosis": 2,
            "Biomarker": 2,
            "Mutation": 2,
            "Hemochromatosis": 2
        },
        "bio": "现任浙江大学求是特聘教授、博士生导师；国家万人计划、国家杰出青年基金获得者、科技部中青年领军人才、国家百千万人才工程“有突出贡献中青年专家”、中国科学院百人计划学者、国务院特殊津贴获得者、浙江省海外高层次千人计划、国家重点研发计划“蛋白质机器与生命过程调控”重点专项项目首席科学家、中国工程院“百年科技强国发展战略研究”专题执笔专家、中国生物物理学会生物微量元素分会理事长及公益健康科普宣教微信公众号“营养发现”创始人。获得科学中国人（2011）年度人物奖、中国科学院朱李月华优秀教师奖。<br><br>       创建并领衔浙江大学营养发现创新研究团队，多年来运用前沿科学技术，开展微量元素稳态代谢的分子机制与重大慢病（包括肿瘤、心脑血管及神经退行性疾病）防控新策略研究。在Nature Genetics、Nature、Nature Medicine、Blood、Hepatology等著名期刊发表论文百余篇，论文他引近3000次；主编译专著4部；申请专利12项；百余次应邀在国内外学术大会及著名大学院所进行主题报告。先后承担国家自然科学基金项目杰出青年项目、重点项目（3项）、面上项目（5项）、科技部国家重点研发计划“蛋白质机器与生命过程调控”重点专项（首席）；参与国家重点基础研究发展计划(973计划)项目（2项、骨干）及科技部支撑计划（骨干）等。",
        "edu": "",
        "work": ""
    },
    {
        "icon": "https://static.aminer.cn/upload/avatar/586/591/1713/56cb18a8c35f4f3c6565980e.jpeg",
        "name_zh": "闵军霞",
        "name": "Junxia Min",
        "affiliation": "Zhejiang University School of Medicine",
        "position": "教授、博士生导师",
        "email": "",
        "indices": {
            "activity": 12.0335,
            "citations": 1784,
            "diversity": 2.4944,
            "gindex": 42,
            "hindex": 17,
            "newStar": 1.1881,
            "pubs": 55,
            "risingStar": 1.1881,
            "sociability": 5.7807
        },
        "tags": {
            "Hepcidin": 5,
            "Dictyostelium Discoideum": 5,
            "Meta Analysis": 3,
            "Iron": 3,
            "Drug Targeting": 3,
            "Drug Resistance": 2,
            "Macrophage": 2,
            "Hemochromatosis": 2,
            "Iron Metabolism": 2,
            "Obesity": 2,
            "Cisplatin": 2,
            "Glutathione": 2,
            "Zinc": 2,
            "Hfe": 2,
            "Signal Transduction": 2,
            "Triple-Negative Breast Cancer": 2,
            "Map Kinase": 2,
            "Hemojuvelin": 2,
            "Glycemic Control": 1,
            "Ferroptosis": 1
        },
        "bio": "2006年获得美国密苏里哥伦比亚大学肿瘤生物学博士。2006-2010年在哈佛大学医学院医学遗传系任博士后。2010-2014年任诺华（Novartis，美国）肿瘤部新药研发团队负责人，主要负责整合分析多种组学大数据，发现肿瘤新型分子靶标及CAR-T的优化研究。2014年，加盟浙江大学并入选“浙江省海外高层次人才引进计划创新学者”及“浙江省特聘专家”。<br><br>主要研究方向：以中国高发肿瘤的病人基因组学大数据为出发点，探 索适用于中国肿瘤病人基因型的有效新型靶向治疗、免疫治疗及克服 靶向耐药的综合治疗策略。",
        "edu": "",
        "work": ""
    }
]